[
    {
        "product_name": "신한라이프-간편가입 위너스경영인정기보험(무배당,해약환급금,일부지급형).pdf",
        "summary_text": "신신한한간간편편가가입입위위너너스스경경영영인인정정기기보보험험무무배배당당, 해해약약환환급급금금 일일부부지지급급형형 상상 품품 요요 약약 서서 이이 상상품품요요약약서서는는 보보험험약약관관 등등 신신한한간간편편가가입입위위너너스스경경영영인인정정기기보보험험무무배배당당, 해해 약약환환급급금금 일일부부지지급급형형의의 기기초초서서류류에에 기기재재된된 주주요요내내용용을을 요요약약한한 것것이이므므로로 구구체체 적적인인 내내용용은은 반반드드시시 보보험험약약관관 등등을을 참참조조하하시시기기 바바랍랍니니다다. Ⅰ 상상품품의의 특특이이사사항항 및및 보보험험가가입입 자자격격요요건건 1. 상상품품의의 특특이이사사항항 Q  신신한한간간편편가가입입위위너너스스경경영영인인정정기기보보험험무무배배당당, 해해약약환환급급금금 일일부부지지급급형형의의 특특이이사사항항은은 무무 엇엇인인가가요요? A  신신한한간간편편가가입입위위너너스스경경영영인인정정기기보보험험무무배배당당, 해해약약환환급급금금 일일부부지지급급형형은은 이이 계계약약의의 보보험험료료 납납입입기기간간 중중 해해지지될될 경경우우 일일반반형형의의 해해약약환환급급금금 대대비비 적적은은 해해약약환환급급금금을을 지지급급하하는는 대대신신 일일반반형형보보다다 낮낮은은 보보험험료료로로 동동일일한한 보보장장을을 받받을을 수수 있있도도록록 한한 해해약약환환급급금금 일일부부지지급급형형 정정 기기보보험험입입니니다다. 신신한한간간편편가가입입위위너너스스경경영영인인정정기기보보험험무무배배당당, 해해약약환환급급금금 일일부부지지급급형형은은 간간편편심심사사보보험험으으 로로 유유병병력력자자 또또는는 고고연연령령자자 등등 일일반반심심사사보보험험에에 가가입입하하기기 어어려려운운 피피보보험험자자를를 대대상상으으로로 합합니니다다. 신신한한위위너너스스경경영영인인정정기기보보험험무무배배당당, 해해약약환환급급금금 일일부부지지급급형형은은 일일반반심심사사보보험험으으 로로 피피보보험험자자가가 표표준준체체에에 해해당당하하는는 계계약약 전전 알알릴릴 의의무무 항항목목을을 통통하하여여 보보험험가가입입 여여부부에에 대대 한한 의의적적심심사사를를 거거쳐쳐 가가입입 가가능능한한 보보험험을을 말말합합니니다다. 신신한한간간편편가가입입위위너너스스경경영영인인정정기기보보험험무무배배당당, 해해약약환환급급금금 일일부부지지급급형형은은 체체증증형형 보보장장을을 통통 해해 기기간간이이 지지날날수수록록 사사망망보보험험금금이이 늘늘어어나나는는 정정기기보보험험입입니니다다. 15체체증증형형의의 경경우우에에는는 보보 험험계계약약일일로로부부터터 10년년경경과과 계계약약해해당당일일부부터터 피피보보험험자자 90세세 계계약약해해당당일일까까지지 매매년년 보보험험가가입입 금금액액의의 15씩씩 사사망망보보험험금금이이 체체증증하하고고, 20체체증증형형의의 경경우우에에는는 보보험험계계약약일일로로부부터터 10년년 경경과과 계계약약해해당당일일부부터터 피피보보험험자자 90세세 계계약약해해당당일일까까지지 매매년년 보보험험가가입입금금액액의의 20씩씩 사사망망 보보험험금금이이 체체증증합합니니다다. 유유효효한한 보보장장형형 계계약약에에 한한하하여여 일일정정 전전환환조조건건을을 충충족족하하면면 보보장장형형 계계약약의의 전전부부를를 적적립립형형 계계 약약으으로로 전전환환을을 신신청청할할 수수 있있습습니니다다. Q  해해약약환환급급금금 일일부부지지급급형형이이란란 무무엇엇인인가가요요? A  해해약약환환급급금금 일일부부지지급급형형은은 보보험험료료 납납입입기기간간 중중 계계약약이이 해해지지될될 경경우우 일일반반형형의의 해해약약환환급급 금금 대대비비 적적은은 해해약약환환급급금금을을 지지급급하하는는 대대신신 일일반반형형보보다다 낮낮은은 보보험험료료로로 동동일일한한 보보장장을을 받받 을을 수수 있있도도록록 한한 상상품품입입니니다다. 해해약약환환급급금금 일일부부지지급급형형의의 계계약약이이 보보험험계계약약일일부부터터 5년년경경과과된된 계계약약해해당당일일 전전일일까까지지 해해지지 2 신신한한간간편편가가입입위위너너스스경경영영인인정정기기보보험험무무배배당당, 해해약약환환급급금금 일일부부지지급급형형 될될 경경우우 해해약약환환급급금금은은 일일반반형형 해해약약환환급급금금의의 60, 5년년경경과과된된 계계약약해해당당일일부부터터 보보험험료료 납납입입기기간간 중중 해해지지될될 경경우우 해해약약환환급급금금은은 일일반반형형 해해약약환환급급금금의의 90에에 해해당당하하는는 금금액액으으 로로 합합니니다다. 이이 계계약약이이 5년년경경과과된된 계계약약해해당당일일이이 지지났났으으나나 5년년동동안안 납납입입하하기기로로 한한 보보험험료료 총총액액의의 납납입입 이이 완완료료되되지지 않않고고 해해지지될될 경경우우 일일반반형형 해해약약환환급급금금의의 60에에 해해당당하하는는 금금액액으으로로 합합니니다다. 다다만만, 5년년경경과과된된 계계약약해해당당일일이이 지지나나고고 5년년동동안안 납납입입하하기기로로 한한 보보험험료료 총총액액의의 납납입입이이 완완료료 된된 이이후후 계계약약이이 해해지지되되는는 경경우우에에는는 일일반반형형의의 해해약약환환급급금금의의 90에에 해해당당하하는는 금금액액을을 지지 급급합합니니다다. 또또한한, 이이 계계약약의의 보보험험료료 납납입입기기간간이이 종종료료되되었었으으나나 납납입입하하기기로로 한한 보보험험료료 총총액액의의 납납입입이이 완완료료되되지지 않않고고 해해지지될될 경경우우 해해약약환환급급금금은은 일일반반형형 해해약약환환급급금금의의 90에에 해해당당하하는는 금금액액 으으로로 합합니니다다. 다다만만, 보보험험료료 납납입입기기간간이이 종종료료되되고고 납납입입하하기기로로 한한 보보험험료료 총총액액의의 납납입입이이 완완 료료된된 이이후후 계계약약이이 해해지지되되는는 경경우우에에는는 일일반반형형의의 해해약약환환급급금금과과 동동일일한한 해해약약환환급급금금을을 지지급급 합합니니다다. 보보험험료료 납납입입기기간간 중중 보보험험료료 납납입입이이 면면제제된된 경경우우에에는는 납납입입이이 면면제제된된 기기간간 동동안안 보보험험료료가가 정정상상적적으으로로 납납입입된된 것것으으로로 보보고고 해해약약환환급급금금을을 계계산산합합니니다다. 해해약약환환급급금금을을 계계산산할할 때때 기기준준이이 되되는는 일일반반형형은은 해해약약환환급급금금 일일부부지지급급형형과과 동동일일한한 보보장장 내내용용으으로로 해해지지율율을을 적적용용하하지지 않않은은 상상품품입입니니다다. Q  이이 상상품품의의 간간편편심심사사는는 무무엇엇인인가가요요? A  간간편편심심사사란란 의의적적결결함함 및및 나나이이제제한한으으로로 인인하하여여 보보험험시시장장에에서서 소소외외되되고고 있있는는 유유병병력력자자나나 고고 연연령령자자 등등의의 계계약약심심사사 및및 건건강강검검진진의의 부부담담을을 줄줄여여 보보험험에에 가가입입할할 수수 있있도도록록 표표준준체체에에 비비 하하여여 간간소소화화된된 계계약약 전전 알알릴릴의의무무 항항목목을을 활활용용하하여여 계계약약심심사사 과과정정을을 간간소소화화함함을을 의의미미합합니니 다다. 간간소소화화된된 계계약약 전전 알알릴릴 의의무무 사사항항 이이외외의의 병병력력정정보보를를 사사용용하하여여 계계약약심심사사를를 하하지지 않않습습 니니다다. Q  보보험험료료 납납입입면면제제는는 어어떤떤 경경우우에에 되되나나요요? A  피피보보험험자자가가 장장해해분분류류표표 중중 동동일일한한 재재해해 또또는는 재재해해이이외외의의 동동일일한한 원원인인으으로로 여여러러 신신체체부부위위 의의 장장해해지지급급률률을을 더더하하여여 50이이상상인인 장장해해상상태태가가 되되었었을을 경경우우에에는는 차차회회 이이후후의의 보보험험료료 납납입입을을 면면제제하하며며, 보보험험료료 납납입입기기간간 종종료료일일까까지지 보보험험료료가가 납납입입된된 것것으으로로 간간주주하하여여 장장기기유유 상상품품요요약약서서 3 지지보보너너스스를를 계계산산합합니니다다. Q  신신한한간간편편가가입입위위너너스스경경영영인인정정기기보보험험무무배배당당, 해해약약환환급급금금 일일부부지지급급형형의의 장장기기유유지지보보너너스스 는는 무무엇엇인인가가요요? 보보장장형형 계계약약에에 한한합합니니다다 A  아아래래의의 장장기기유유지지보보너너스스 발발생생일일에에 각각 장장기기유유지지보보너너스스 납납입입회회차차조조건건까까지지 납납입입을을 완완료료한한 유유효효한한 계계약약에에 한한하하여여 아아래래의의 우우대대적적립립금금액액을을 장장기기유유지지보보너너스스 발발생생일일에에 추추가가 계계약약자자적적 립립액액에에 더더하하여여 보보험험료료 산산출출시시 적적용용한한 이이율율로로 적적립립합합니니다다. 다다만만, 장장기기유유지지보보너너스스 발발생생일일 에에 보보험험료료 납납입입을을 연연체체하하여여 각각 장장기기유유지지보보너너스스 납납입입회회차차조조건건을을 만만족족하하지지 못못한한 경경우우에에는는 연연체체보보험험료료 납납입입일일을을 장장기기유유지지보보너너스스 발발생생일일로로 합합니니다다. 다다만만, 연연체체보보험험료료 납납입입일일이이 90 세세 계계약약해해당당일일 이이후후인인 경경우우에에는는 90세세 계계약약해해당당일일을을 장장기기유유지지보보너너스스 발발생생일일로로 하하며며, 연연체체 보보험험료료가가 납납입입되되지지 않않고고 해해지지된된 경경우우에에는는 90세세 계계약약해해당당일일에에 정정상상적적으으로로 보보험험료료가가 납납입입 되되었었을을 때때의의 해해약약환환급급금금에에서서 납납입입되되지지 않않은은 보보험험료료를를 차차감감하하여여 지지급급합합니니다다. 납납입입회회차차조조 장장기기유유지지보보너너스스 발발생생일일 장장기기유유지지보보너너스스 우우대대적적립립금금액액 건건 보보험험계계약약일일부부터터 5년년시시점점의의 계계약약해해당당일일 12 X 5 X 주주계계약약 보보험험료료 X 38.0 60회회 보보험험계계약약일일부부터터 7년년시시점점의의 계계약약해해당당일일 12 X 75 X 주주계계약약 보보험험료료 X 23.0 84회회 보보험험계계약약일일부부터터 8년년시시점점의의 계계약약해해당당일일 12 X 주주계계약약 보보험험료료 X 30.0 96회회 보보험험계계약약일일부부터터 9년년시시점점의의 계계약약해해당당일일 12 X 주주계계약약 보보험험료료 X 30.0 108회회 보보험험계계약약일일부부터터 10년년시시점점의의 계계약약해해당당일일 12 X 주주계계약약 보보험험료료 X 40.0 120회회  장장기기유유지지보보너너스스는는 보보험험료료 납납입입기기간간 중중 주주계계약약 보보험험료료가가 감감액액된된 경경우우에에는는 변변경경된된 시시점점부부터터 변변경경된된 주주계계약약 보보험험료료를를 기기준준으으로로 적적용용됩됩니니다다.  피피보보험험자자에에게게 보보험험금금 지지급급사사유유가가 발발생생한한 경경우우에에는는 이이 계계약약의의 산산출출방방법법서서에에서서 정정한한 방방법법에에 따따라라 피피보보험험자자의의 사사망망 시시점점의의 장장기기유유지지보보너너스스 적적립립액액을을 사사망망보보험험금금에에 추추가가하하여여 지지급급합합니니 다다.  보보장장형형 계계약약의의 보보험험기기간간 중중 해해약약환환급급금금 지지급급사사유유가가 발발생생한한 경경우우에에는는 장장기기유유지지보보너너스스 적적립립 액액을을 계계약약자자에에게게 지지급급하하지지 않않습습니니다다. 다다만만, 약약관관 제제31조조회회사사의의 파파산산선선고고와와 해해지지에에 따따라라 계계약약이이 해해지지된된 경경우우에에는는 계계약약이이 해해지지된된 시시점점의의 해해당당 적적립립액액을을 해해약약환환급급금금과과 함함께께 지지급급합합 니니다다. Q  종종신신보보험험으으로로의의 전전환환이이란란 무무엇엇인인가가요요? 보보장장형형 계계약약의의 일일반반심심사사형형에에 한한합합니니다다 A  4 신신한한간간편편가가입입위위너너스스경경영영인인정정기기보보험험무무배배당당, 해해약약환환급급금금 일일부부지지급급형형 계계약약자자는는 보보험험기기간간이이 만만료료되되기기 전전 계계약약자자의의 선선택택에에 따따라라 피피보보험험자자가가 보보험험가가입입적적격격자자인인지지 의의 여여부부에에 관관계계없없이이 이이 계계약약을을 전전환환 당당시시 판판매매 중중인인 무무배배당당 종종신신보보험험으으로로 변변경경이이하하 전전 환환이이라라 합합니니다다할할 수수 있있습습니니다다. 이이 경경우우 전전환환 후후 계계약약의의 보보험험가가입입금금액액은은 전전환환 전전 계계약약의의 보보험험가가입입금금액액을을 한한도도로로 하하며며, 전전환환 후후 계계약약의의 피피보보험험자자는는 전전환환 전전 계계약약의의 피피보보험험자자와와 동동 일일해해야야 합합니니다다. 다다음음 중중 어어느느 한한 가가지지의의 경경우우에에 해해당당되되는는 경경우우에에는는 이이 계계약약을을 전전환환할할 수수 없없습습니니다다. 1. 피피보보험험자자의의 나나이이가가 전전환환일일 현현재재 70세세를를 초초과과하하는는 경경우우 2. 이이 계계약약을을 체체결결한한 날날부부터터 7년년 이이내내인인 경경우우 3. 이이 계계약약의의 보보험험기기간간 만만료료전전 5년년 이이내내인인 경경우우 이이 계계약약의의 보보험험료료 납납입입이이 면면제제된된 후후 전전환환할할 경경우우에에는는 회회사사는는 전전환환 후후 계계약약의의 보보험험료료 납납 입입을을 면면제제하하지지 않않습습니니다다. 전전환환 후후 계계약약의의 보보험험료료는는 전전환환일일 현현재재 피피보보험험자자의의 나나이이에에 따따라라 계계산산합합니니다다. 전전환환 후후 계계약약은은 전전환환 후후 계계약약의의 사사업업방방법법서서, 약약관관, 산산출출방방법법서서와와 산산출출기기초초율율사사망망률률, 계계약약 관관리리비비용용, 보보험험료료 산산출출시시 적적용용한한 이이율율이이 적적용용됩됩니니다다. 종종신신보보험험으으로로 전전환환시시 회회사사는는 전전환환 전전 계계약약의의 해해약약환환급급금금특특약약 포포함함을을 전전환환 전전 계계약약자자에에 게게 지지급급하하고고 전전환환 전전 계계약약특특약약 포포함함은은 소소멸멸하하며며, 전전환환시시점점부부터터 전전환환 후후 계계약약자자는는 전전환환 후후 계계약약의의 보보험험료료를를 납납입입합합니니다다. Q  적적립립형형계계약약으으로로의의 전전환환이이란란 무무엇엇인인가가요요? A  계계약약자자는는 유유효효한한 보보장장형형 계계약약에에 한한하하여여 보보장장형형 계계약약의의 전전부부를를 회회사사가가 정정한한 방방법법에에 따따라라 1 회회에에 한한하하여여 적적립립형형 계계약약으으로로 전전환환 가가능능합합니니다다. 이이 경경우우 적적립립형형 계계약약 전전환환일일 당당시시에에는는 아아래래의의 각각 호호를를 모모두두 충충족족하하여여야야 합합니니다다.  보보험험료료 납납입입면면제제 사사유유가가 발발생생하하지지 않않은은 유유효효한한 보보장장형형 계계약약의의 경경우우  보보장장형형 계계약약의의 계계약약일일부부터터 7년년이이 지지난난 경경우우  보보장장형형 계계약약의의 전전환환신신청청 보보험험가가입입금금액액에에 해해당당하하는는 해해약약환환급급금금다다만만, 보보험험계계약약대대출출의의 원원 금금과과 이이자자를를 차차감감한한 금금액액으으로로 특특약약의의 해해약약환환급급금금은은 제제외외된된 금금액액이이 300만만원원 이이상상인인 경경 우우  표표준준하하체체인인수수특특약약이이 부부가가되되지지 않않은은 경경우우 Q  연연금금계계약약으으로로 전전환환 관관련련 특특히히 유유의의사사항항 A  상상품품요요약약서서 5 보보험험계계약약자자가가 이이 보보험험계계약약을을 연연금금계계약약으으로로 전전환환 요요청청하하는는 경경우우, 회회사사는는 연연금금전전환환 시시점점에에 회회사사에에서서 적적용용하하는는 연연금금전전환환특특약약을을 통통하하여여 계계약약을을 전전환환해해 드드립립니니다다. 연연금금전전환환 시시점점의의 연연 금금전전환환특특약약은은 보보험험계계약약자자가가 최최초초에에 이이 보보험험계계약약을을 계계약약하하는는 시시점점의의 연연금금전전환환특특약약과과 산산출출 기기초초율율연연금금사사망망률률, 계계약약관관리리비비용용, 전전환환당당시시 산산출출기기준준에에 따따른른 공공시시이이율율최최저저보보증증이이율율 포포 함함이이 다다를를 수수 있있습습니니다다. Q  장장애애인인가가족족우우대대특특약약이이란란 어어떤떤 특특약약인인가가요요? A  주주계계약약의의 계계약약자자가가 장장애애인인복복지지법법 제제32조조장장애애인인의의 등등록록의의 규규정정에에 의의하하여여 관관할할 특특별별자자치치 시시장장, 시시장장, 군군수수 또또는는 구구청청장장에에게게 등등록록한한 장장애애인인 중중 장장애애인인복복지지법법 시시행행규규칙칙 제제2조조장장애애인인 의의 장장애애 정정도도 등등에에 규규정정한한 장장애애로로 장장애애의의 정정도도가가 심심한한 장장애애인인 또또는는 장장애애인인의의 가가족족에에 해해당당 하하는는 자자장장애애인인의의 배배우우자자, 장장애애인인의의 직직계계 존존비비속속로로서서, 장장애애인인과과 주주민민등등록록상상 함함께께 거거주주하하 는는 자자일일 경경우우 주주계계약약 보보험험료료특특약약보보험험료료 제제외외의의 5를를 할할인인단단, 제제2회회 이이후후의의 보보험험료료에에 대대하하여여 할할인인 신신청청 접접수수 이이후후 적적용용하하여여 드드립립니니다다. Q  1종종간간편편심심사사형형과과 2종종일일반반심심사사형형을을 비비교교해해 주주세세요요. A  주주계계약약 보보험험가가입입금금액액 10,000만만원원 신신한한간간편편가가입입위위너너스스경경영영인인정정기기보보험험무무배배당당, 신신한한위위너너스스경경영영인인정정기기보보험험무무배배당당, 상상품품명명 해해약약환환급급금금 일일부부지지급급형형 해해약약환환급급금금 일일부부지지급급형형 상상품품구구분분 간간편편심심사사 보보험험 일일반반심심사사 보보험험 보보  사사망망시시 사사망망보보험험금금  사사망망시시 사사망망보보험험금금 장장 주주계계 다다만만, 계계약약일일로로부부터터 2년년미미만만 재재해해 이이외외의의 내내 약약 원원인인으으로로 사사망망시시 50를를 지지급급 용용 일일반반 상상품품 대대비비 질질문문항항목목고고지지을을 간간소소화화하하여여 계계약약승승낙낙 피피보보험험자자의의 건건강강상상태태 및및 직직업업에에 따따라라서서 청청약약 인인수수기기준준을을 완완화화하하여여, 지지병병이이나나 기기왕왕력력이이 있있 여여부부 에에 대대한한 승승낙낙을을 거거절절할할 수수 있있습습니니다다. 어어도도 가가입입할할 수수 있있습습니니다다. 보보험험료료예예 15체체증증형형, 95세세만만기기, 전전기기납납, 월월납납, 가가입입금금액액 10,000만만원원 시시 남남자자 여여자자 남남자자 여여자자 40세세 1,032,300 906,400 833,800 717,200 6 신신한한간간편편가가입입위위너너스스경경영영인인정정기기보보험험무무배배당당, 해해약약환환급급금금 일일부부지지급급형형 2. 보보험험가가입입 자자격격요요건건 ①① 보보험험종종류류 구구 분분 상상 품품 명명 비비 고고 신신한한위위너너스스경경영영인인정정기기보보험험 보보장장형형 해해약약환환급급금금 1종종간간편편심심사사형형 1520체체증증 무무배배당당, 해해약약환환급급금금 일일부부지지급급형형  일일부부지지급급형형 주주계계약약 신신한한위위너너스스경경영영인인정정기기보보험험무무배배당당 계계약약 일일반반형형 2종종일일반반심심사사형형 형형 신신한한위위너너스스경경영영인인정정기기보보험험 1종종간간편편심심사사형형 적적립립형형 계계약약 무무배배당당, 적적립립형형 계계약약 2종종일일반반심심사사형형  1. 일일반반형형의의 경경우우 해해약약환환급급금금 일일부부지지급급형형과과 동동일일한한 보보장장내내용용으으로로 해해약약환환급급금금 산산출출시시 해해지지율율을을 적적용용하하지지 않않은은 상상품품이이며며, 당당사사에에서서 판판매매하하지지 않않고고 해해약약환환급급금금 일일부부지지급급형형과과 비비교교안안내내를를 위위한한 종종목목으으로로 운운영영합합니니다다. 2. 적적립립형형 계계약약은은 보보장장형형 계계약약에에서서 전전환환하하는는 경경우우에에 한한하하여여 적적용용합합니니다다. 3. 1종종간간편편심심사사형형인인 경경우우 상상품품명명 신신한한 다다음음에에 간간편편가가입입을을 부부가가합합니니다다. ②② 보보험험기기간간, 보보험험료료 납납입입기기간간 및및 피피보보험험자자 가가입입나나이이 보보험험료료 구구 분분 보보험험기기간간 가가입입나나이이 납납입입기기간간 15체체증증형형 신신한한위위너너스스경경영영인인정정기기보보험험 1종종간간편편심심사사형형 95세세만만기기 전전기기납납 30세세  75세세 20체체증증형형 주주 무무배배당당, 해해약약환환급급금금 15체체증증형형 계계 일일부부지지급급형형 2종종일일반반심심사사형형 95세세만만기기 전전기기납납 만만 15세세  70세세 20체체증증형형 약약 신신한한위위너너스스경경영영인인정정기기보보험험 1종종간간편편심심사사형형 종종신신 종종신신 37세세  80세세 무무배배당당, 적적립립형형 계계약약 2종종일일반반심심사사형형 종종신신 종종신신 20세세  80세세  만만나나이이가가 아아닌닌 나나이이는는 보보험험나나이이를를 말말합합니니다다. 보보험험나나이이에에 대대한한 설설명명은은 약약관관을을 참참고고하하시시기기 바바랍랍니니 다다. 가가입입불불가가 조조건건 보보험험료료 유유형형1 유유형형2 보보험험기기간간 보보험험료료 납납입입기기간간 남남자자나나이이 여여자자나나이이 납납입입주주기기 15체체증증형형 95세세 전전기기납납 70세세  1종종 월월납납 간간편편심심사사형형 20체체증증형형 95세세 전전기기납납 6970세세  플플러러스스보보험험기기간간 상상품품요요약약서서 7 플플러러스스보보험험기기간간 보보험험료료 납납입입기기간간 보보험험료료 납납입입주주기기 90세세 계계약약해해당당일일부부터터 95세세 계계약약해해당당일일 일일시시납납 일일시시납납 전전일일까까지지 ③③ 납납입입주주기기  월월납납 ④④ 가가입입한한도도 가가 입입 한한 도도 구구 분분 15 체체증증형형 20 체체증증형형 개개인인계계약약 5천천만만원원  6억억 5천천만만원원  4억억 신신한한위위너너스스경경영영인인정정기기보보 일일반반심심사사 법법인인계계약약 5천천만만원원  30억억 5천천만만원원  30억억 험험무무배배당당, 해해약약환환급급금금 개개인인계계약약 5천천만만원원  4억억 5천천만만원원  2억억 일일부부지지급급형형 간간편편심심사사 법법인인계계약약 5천천만만원원  12억억 5천천만만원원  12억억 주주 당당사사 및및 全全보보험험권권생생보보손손보보공공제제 기기계계약약합합산산 담담보보별별 보보장장금금액액에에 따따라라 보보험험가가입입이이 차차 등등 또또는는 제제한한될될 수수 있있음음 ⑤⑤ 건건강강진진단단 여여부부 신신한한간간편편가가입입위위너너스스경경영영인인정정기기보보험험무무배배당당, 해해약약환환급급금금 일일부부지지급급형형2종종, 일일반반심심사사형형의의 경경우우 기기존존 다다른른 보보험험 상상품품의의 가가입입유유무무, 나나이이, 청청약약서서의의 계계약약 전전 알알릴릴 의의무무 사사항항에에 따따라라 건건강강진진단단을을 시시행행할할 수수 있있으으며며, 그그 결결과과에에 따따라라 보보험험가가입입 가가능능여여부부를를 판판정정할할 수수 있있습습니니 다다. 신신한한간간편편가가입입위위너너스스경경영영인인정정기기보보험험무무배배당당, 해해약약환환급급금금 일일부부지지급급형형1종종, 간간편편심심사사 형형은은 간간편편심심사사보보험험으으로로 건건강강진진단단을을 하하지지 않않습습니니다다. 8 신신한한간간편편가가입입위위너너스스경경영영인인정정기기보보험험무무배배당당, 해해약약환환급급금금 일일부부지지급급형형 Ⅱ 보보험험금금 지지급급사사유유 및및 지지급급제제한한사사항항 1. 상상품품의의 구구성성 주주 계계 약약 신신한한간간편편가가입입위위너너스스경경영영인인정정기기보보험험무무배배당당, 해해약약환환급급금금 일일부부지지급급형형 특특 약약  New연연금금전전환환특특약약무무배배당당 제제도도성성  선선지지급급서서비비스스특특약약 제제도도성성  사사후후 사사망망보보험험금금 신신속속지지급급특특약약 제제도도성성  장장애애인인가가족족우우대대특특약약 제제도도성성  장장애애인인전전용용보보험험전전환환특특약약 제제도도성성  표표준준하하체체인인수수특특약약일일반반심심사사형형에에 한한함함 제제도도성성  특특정정 신신체체부부위위질질병병보보장장제제한한부부 인인수수특특약약일일반반심심사사형형에에 한한함함 제제도도성성  보보험험금금 대대리리청청구구 지지정정서서비비스스특특약약 제제도도성성 2. 보보험험금금 지지급급내내용용  보보장장관관련련 유유의의사사항항  해해당당 상상품품에에서서 보보장장여여부부의의 판판단단은은 질질병병의의 진진단단 및및 재재해해 발발생생 당당시시의의 한한국국표표준준질질병병사사인인 분분류류를를 기기준준으으로로 합합니니다다.  감감염염병병에에 관관한한 법법률률이이 제제개개정정될될 경경우우, 보보험험사사고고 발발생생당당시시 제제개개정정된된 법법률률을을 적적용용합합니니다다. 자자세세한한 내내용용은은 약약관관 재재해해분분류류표표 참참조조 1 주주 계계 약약 ①① 보보장장형형 계계약약 상상품품요요약약서서 9 구구 분분 지지 급급 사사 유유 사사망망시시점점 지지급급금금액액 보보험험가가입입금금액액의의 100 다다만만, 간간편편심심사사형형에에 한한하하여여 2년년 10년년미미만만 미미만만에에 재재해해 이이외외의의 원원인인으으로로 보보험험금금 지지급급사사유유가가 발발생생하하였였을을 때때에에는는 보보험험가가입입금금액액의의 50를를 지지급급함함 보보험험가가입입금금액액의의 100 15체체증증형형  보보험험계계약약일일에에서서 10년년경경과과된된 계계약약해해당당일일부부터터 사사망망시시점점까까지지 매매년년 10년년이이상상 보보험험가가입입금금액액의의 15씩씩 정정액액체체증증한한 금금액액  다다만만, 90세세이이후후부부터터는는 보보험험기기간간 중중 사사망망보보험험금금이이 체체증증하하지지 않않습습니니다다. 사사망망보보험험금금 피피보보험험자자가가 보보험험가가입입금금액액의의 100 사사망망하하였였을을 때때 다다만만, 간간편편심심사사형형에에 한한하하여여 2년년 10년년미미만만 미미만만에에 재재해해 이이외외의의 원원인인으으로로 보보험험금금 지지급급사사유유가가 발발생생하하였였을을 때때에에는는 보보험험가가입입금금액액의의 50를를 지지급급함함 보보험험가가입입금금액액의의 100 20체체증증형형  보보험험계계약약일일에에서서 10년년경경과과된된 계계약약해해당당일일부부터터 사사망망시시점점까까지지 매매년년 10년년이이상상 보보험험가가입입금금액액의의 20씩씩 정정액액체체증증한한 금금액액  다다만만, 90세세이이후후부부터터는는 사사망망보보험험금금이이 체체증증하하지지 않않습습니니다다.  10년년미미만만  계계약약일일부부터터 10년년이이 되되는는 시시점점의의 계계약약해해당당일일의의 전전날날까까지지  10년년이이상상  계계약약일일부부터터 10년년이이 되되는는 시시점점의의 계계약약해해당당일일 이이후후  90세세이이후후  피피보보험험자자 90세세 계계약약해해당당일일 이이후후 가가산산보보험험금금 구구 분분 지지 급급 사사 유유 지지 급급 금금 액액 계계약약일일로로부부터터 90세세 계계약약해해당당일일 전전일일까까지지 사사망망보보험험금금 가가산산보보험험금금 피피보보험험자자가가 사사망망하하였였을을 때때 플플러러스스보보험험금금 10 신신한한간간편편가가입입위위너너스스경경영영인인정정기기보보험험무무배배당당, 해해약약환환급급금금 일일부부지지급급형형 구구 분분 지지 급급 사사 유유 지지 급급 금금 액액 플플러러스스보보험험기기간간 중중 피피보보험험자자가가 사사망망하하였였을을 사사망망보보험험금금 플플러러스스보보험험금금 때때 주주 1. 보보험험기기간간 중중 피피보보험험자자가가 사사망망하하거거나나 이이 약약관관에에서서 정정하하는는 보보험험금금 지지급급사사유유가가 더더 이이상상 발발생생할할 수수 없없는는 경경우우에에는는 이이 계계약약은은 그그때때부부터터 효효력력이이 없없습습니니다다. 2. 보보험험료료 납납입입기기간간 중중 피피보보험험자자가가 장장해해분분류류표표 중중 동동일일한한 재재해해 또또는는 재재해해이이외외의의 동동일일한한 원원인인으으로로 여여러러 신신체체부부위위의의 장장해해지지급급률률을을 더더하하여여 50이이상상인인 장장해해상상태태가가 되되었었을을 경경우우 에에는는 차차회회 이이후후의의 보보험험료료 납납입입을을 면면제제하하며며, 보보험험료료 납납입입기기간간 종종료료일일까까지지 보보험험료료가가 납납입입 된된 것것으으로로 간간주주하하여여 장장기기유유지지보보너너스스를를 계계산산합합니니다다. 3. 사사망망당당시시에에 이이미미 납납입입한한 보보험험료료가가 사사망망보보험험금금가가산산보보험험금금 및및 플플러러스스보보험험금금을을 제제외외을을 초초과과하하는는 경경우우, 이이미미 납납입입한한 보보험험료료를를 사사망망보보험험금금으으로로 지지급급하하여여 드드립립니니다다. 이이 경경우우 이이 미미 납납입입한한 보보험험료료에에 가가산산보보험험금금 또또는는 플플러러스스보보험험금금을을 더더하하여여 지지급급합합니니다다. 4. 가가산산보보험험금금이이란란 약약관관 제제2조조용용어어의의 정정의의 제제3호호 바바.에에서서 정정한한 가가산산보보험험금금을을 말말합합니니다다. 5. 플플러러스스보보험험기기간간이이란란 약약관관 제제2조조용용어어의의 정정의의 제제4호호 나나.에에서서 정정한한 플플러러스스보보험험기기간간을을 말말 합합니니다다. 6. 회회사사는는 피피보보험험자자가가 장장기기유유지지보보너너스스 발발생생일일 이이전전에에 사사망망한한 경경우우 사사망망시시까까지지 산산출출방방법법서서 에에서서 정정한한 방방법법에에 따따라라 적적립립한한 장장기기유유지지보보너너스스 적적립립액액을을 사사망망보보험험금금에에 추추가가하하여여 지지급급 합합니니다다. 7. 플플러러스스보보험험금금은은 90세세 계계약약해해당당일일의의 가가산산보보험험금금에에 의의하하여여 산산출출된된 금금액액으으로로 이이 계계약약의의 산산출출방방법법서서에에서서 정정한한 바바에에 따따라라 계계산산합합니니다다. ②② 적적립립형형계계약약 구구 분분 지지 급급 사사 유유 지지 급급 금금 액액 보보험험기기간간 중중 피피보보험험자자가가 기기본본보보험험료료  600 사사망망보보험험금금 사사망망하하였였을을 때때  사사망망 당당시시 계계약약자자적적립립액액 주주 1. 보보험험기기간간 중중 피피보보험험자자가가 사사망망하하거거나나 이이 약약관관에에서서 정정하하는는 보보험험금금 지지급급사사유유가가 더더 이이상상 발발생생할할 수수 없없는는 경경우우에에는는 이이 계계약약은은 그그때때부부터터 효효력력이이 없없습습니니다다. 2. 사사망망 당당시시에에 이이미미 납납입입한한 보보험험료료가가 사사망망보보험험금금을을 초초과과하하는는 경경우우, 이이미미 납납입입한한 보보험험료료를를 사사망망보보험험금금으으로로 지지급급하하여여 드드립립니니다다. 3. 계계약약자자적적립립액액은은 약약관관 제제2조조용용어어의의 정정의의 제제1호호에에 따따라라 공공시시이이율율을을 적적용용하하여여 계계산산되되 며며, 공공시시이이율율이이 변변경경될될 경경우우 변변경경된된 날날부부터터 변변경경된된 공공시시이이율율을을 기기준준으으로로 적적용용합합니니다다. 다다만만, 공공시시이이율율의의 최최저저보보증증이이율율은은 보보장장형형 계계약약의의 계계약약일일부부터터 10년년 이이내내에에는는 연연복복리리 1.0, 10년년 초초과과 시시에에는는 연연복복리리 0.25를를 적적용용합합니니다다. 상상품품요요약약서서 11 가가산산보보험험금금에에 관관한한 사사항항 가가산산보보험험금금이이란란 보보험험계계약약일일로로부부터터 90세세 계계약약해해당당일일 전전일일까까지지 추추가가 계계약약자자적적립립액액 해해당당액액만만큼큼 발발생생하하는는 보보험험금금으으로로 유유효효한한 계계약약에에 대대하하여여 매매일일 계계산산하하며며, 계계산산 당당일일에에만만 확확정정 적적용용합합니니다다. 플플러러스스보보험험금금에에 관관한한 사사항항 플플러러스스보보험험금금은은 90세세 계계약약해해당당일일의의 가가산산보보험험금금에에 의의하하여여 산산출출된된 금금액액으으로로, 이이 계계약약의의 산산출출 방방법법서서에에서서 정정한한 바바에에 따따라라 계계산산합합니니다다. 다다만만, 플플러러스스보보험험금금은은 90세세 계계약약해해당당일일 현현재재 피피보보 험험자자의의 나나이이에에 의의하하여여 계계산산하하며며, 이이 계계약약의의 가가입입당당시시 사사업업방방법법서서, 약약관관, 보보험험료료 및및 해해약약환환급급 금금 산산출출방방법법서서와와 산산출출기기초초율율사사망망률률, 계계약약관관리리비비용용, 보보험험료료 산산출출시시 적적용용한한 이이율율을을 적적용용합합니니 다다. ①① 90세세 계계약약해해당당일일의의 가가산산보보험험금금을을 일일시시납납보보험험료료로로 하하여여 플플러러스스보보험험기기간간 중중 피피보보험험자자가가 사사 망망하하였였을을 때때 사사망망보보험험금금을을 지지급급 ②② 플플러러스스보보험험기기간간이이란란 90세세 계계약약해해당당일일부부터터 95세세 계계약약해해당당일일 전전일일까까지지를를 말말함함. ③③ 플플러러스스보보험험기기간간은은 피피보보험험자자가가 보보험험가가입입 적적격격자자인인지지 여여부부에에 관관계계없없이이 자자동동으으로로 적적용용 3. 보보험험금금 지지급급제제한한 사사유유 ①① 보보험험금금 등등을을 지지급급하하지지 않않는는 보보험험사사고고 회회사사는는 다다음음 중중 어어느느 한한 가가지지로로 보보험험금금 지지급급사사유유가가 발발생생하하거거나나 보보험험료료 납납입입면면제제 사사유유가가 발발생생한한 때때에에는는 보보험험금금을을 지지급급하하지지 않않거거나나 보보험험료료의의 납납입입을을 면면제제하하지지 않않습습니니다다. 1. 피피보보험험자자가가 고고의의로로 자자신신을을 해해친친 경경우우 다다만만, 다다음음 중중 어어느느 하하나나에에 해해당당하하면면 보보험험금금을을 지지급급하하거거나나 보보험험료료의의 납납입입을을 면면제제합합니니 다다. 가가. 피피보보험험자자가가 심심신신상상실실 등등으으로로 자자유유로로운운 의의사사결결정정을을 할할 수수 없없는는 상상태태에에서서 자자신신을을 해해침침으으로로써써 보보험험금금 지지급급사사유유 또또는는 보보험험료료 납납입입면면제제사사유유가가 발발생생한한 때때에에는는 해해당당 보보 험험금금을을 지지급급하하거거나나 보보험험료료의의 납납입입을을 면면제제합합니니다다. 특특히히 그그 결결과과 사사망망에에 이이르르게게 된된 경경우우에에는는 약약관관 제제3조조보보험험금금의의 지지급급사사유유에에 따따 른른 사사망망보보험험금금을을 지지급급합합니니다다. 나나. 계계약약의의 보보장장개개시시일일부부활활효효력력회회복복계계약약의의 경경우우는는 부부활활효효력력회회복복청청약약일일부부터터 2년년이이 지지난난 후후에에 자자살살한한 경경우우에에는는 약약관관 제제3조조보보험험금금의의 지지급급사사유유에에 따따른른 사사망망보보험험금금을을 지지급급합합니니다다. 2. 보보험험수수익익자자가가 고고의의로로 피피보보험험자자를를 해해친친 경경우우 다다만만, 그그 보보험험수수익익자자가가 보보험험금금의의 일일부부 보보험험수수익익자자인인 경경우우에에는는 다다른른 보보험험수수익익자자에에 대대한한 보보험험금금은은 지지급급합합니니다다. 12 신신한한간간편편가가입입위위너너스스경경영영인인정정기기보보험험무무배배당당, 해해약약환환급급금금 일일부부지지급급형형 3. 계계약약자자가가 고고의의로로 피피보보험험자자를를 해해친친 경경우우 ②② 사사기기에에 의의한한 계계약약 계계약약자자 또또는는 피피보보험험자자가가 대대리리진진단단, 약약물물사사용용을을 수수단단으으로로 진진단단절절차차를를 통통과과하하거거나나 진진단단서서 위위 ㆍㆍ변변조조 또또는는 청청약약일일 이이전전에에 암암 또또는는 사사람람면면역역결결핍핍바바이이러러스스HIV 감감염염의의 진진단단확확정정을을 받받은은 후후 이이를를 숨숨기기고고 가가입입하하는는 등등의의 뚜뚜렷렷한한 사사기기의의사사에에 의의하하여여 계계약약이이 성성립립되되었었음음을을 회회사사가가 증증 명명하하는는 경경우우에에는는 보보장장개개시시일일부부터터 5년년 이이내내사사기기사사실실을을 안안 날날부부터터는는 1개개월월 이이내내에에 계계약약을을 취취소소할할 수수 있있습습니니다다. ③③ 계계약약의의 무무효효 다다음음 중중 한한 가가지지에에 해해당당되되는는 경경우우에에는는 계계약약을을 무무효효로로 하하며며 계계약약자자에에게게 실실제제 납납입입한한 보보험험료료 누누계계액액다다만만, 감감액액 등등으으로로 회회사사가가 실실제제 지지급급한한 금금액액을을 차차감감한한 금금액액을을 돌돌려려드드립립니니다다. 다다 만만, 회회사사의의 고고의의 또또는는 과과실실로로 계계약약이이 무무효효로로 된된 경경우우와와 회회사사가가 승승낙낙 전전에에 무무효효임임을을 알알았았거거 나나 알알 수수 있있었었음음에에도도 보보험험료료를를 반반환환하하지지 않않은은 경경우우에에는는 보보험험료료를를 납납입입한한 날날의의 다다음음날날부부터터 반반환환일일까까지지의의 기기간간에에 대대하하여여 회회사사는는 이이 계계약약의의 보보험험계계약약대대출출이이율율을을 연연단단위위 복복리리로로 계계산산한한 금금액액을을 더더하하여여 돌돌려려드드립립니니다다. 1. 타타인인의의 사사망망을을 보보험험금금 지지급급사사유유로로 하하는는 계계약약에에서서 계계약약을을 체체결결할할 때때까까지지 피피보보험험자자의의 서서 면면전전자자서서명명이이 있있는는 경경우우 본본인인 확확인인 및및 위위조조 변변조조 방방지지에에 대대한한 신신뢰뢰성성을을 갖갖춘춘 전전자자문문 서서 포포함함에에 의의한한 동동의의를를 얻얻지지 않않은은 경경우우. 다다만만, 단단체체가가 규규약약에에 따따라라 구구성성원원의의 전전부부 또또 는는 일일부부를를 피피보보험험자자로로 하하는는 계계약약을을 체체결결하하는는 경경우우에에는는 이이를를 적적용용하하지지 않않습습니니다다. 이이 때때 단단체체보보험험의의 보보험험수수익익자자를를 피피보보험험자자 또또는는 그그 상상속속인인이이 아아닌닌 자자로로 지지정정할할 때때에에는는 단단체체의의 규규약약에에서서 명명시시적적으으로로 정정한한 경경우우가가 아아니니면면 이이를를 적적용용합합니니다다. 2. 만만15세세미미만만자자, 심심신신상상실실자자 또또는는 심심신신박박약약자자를를 피피보보험험자자로로 하하여여 사사망망을을 보보험험금금 지지급급사사 유유로로 한한 계계약약의의 경경우우. 다다만만, 심심신신박박약약자자가가 계계약약을을 체체결결하하거거나나 소소속속 단단체체의의 규규약약에에 따따라라 단단체체보보험험의의 피피보보험험자자가가 될될 때때에에 의의사사능능력력이이 있있는는 경경우우에에는는 계계약약이이 유유효효합합니니다다. 3. 계계약약을을 체체결결할할 때때 계계약약에에서서 정정한한 피피보보험험자자의의 나나이이에에 미미달달되되었었거거나나 초초과과되되었었을을 경경우우. 다다만만, 회회사사가가 나나이이의의 착착오오를를 발발견견하하였였을을 때때 이이미미 계계약약나나이이에에 도도달달한한 경경우우에에는는 유유효효한한 계계약약으으로로 보보나나, 2.의의 만만 15세세 미미만만자자에에 관관한한 예예외외가가 인인정정되되는는 것것은은 아아닙닙니니다다. 4. 1종종간간편편심심사사형형에에서서 계계약약자자 또또는는 피피보보험험자자가가 계계약약일일부부터터 3개개월월 이이내내에에 이이 계계약약의의 동동 일일한한 피피보보험험자자를를 대대상상으으로로 2종종일일반반심심사사형형가가입입을을 원원하하여여 일일반반계계약약심심사사를를 통통하하여여 2종종 일일반반심심사사형형에에 가가입입한한 경경우우. ④④ 계계약약 전전 알알릴릴 의의무무 관관련련사사항항 1. 가가입입자자의의 계계약약 전전 알알릴릴 의의무무 상상품품요요약약서서 13 계계약약자자 또또는는 피피보보험험자자는는 청청약약할할 때때진진단단계계약약의의 경경우우에에는는 건건강강진진단단할할 때때를를 말말합합니니다다 청청약약서서에에서서 질질문문한한 사사항항에에 대대하하여여 알알고고 있있는는 사사실실을을 반반드드시시 사사실실대대로로 알알려려야야 합합니니 다다. 다다만만, 진진단단계계약약에에서서 의의료료법법 제제3조조의의료료기기관관의의 규규정정에에 따따른른 종종합합병병원원과과 병병원원에에서서 직직장장 또또는는 개개인인이이 실실시시한한 건건강강진진단단서서 사사본본 등등 건건강강상상태태를를 판판단단할할 수수 있있는는 자자료료로로 건건 강강진진단단을을 대대신신할할 수수 있있습습니니다다. 2. 계계약약 전전 알알릴릴 의의무무 위위반반시시 불불이이익익사사항항 보보험험가가입입시시 청청약약서서상상 회회사사에에 알알려려야야 할할 사사항항직직업업, 운운전전, 현현재재와와 과과거거의의 건건강강상상태태, 신신체체장장해해 등등은은 피피보보험험자자가가 직직접접 사사실실대대로로 작작성성하하셔셔야야만만 보보험험금금 지지급급이이 보보장장됩됩니니다다. 14 신신한한간간편편가가입입위위너너스스경경영영인인정정기기보보험험무무배배당당, 해해약약환환급급금금 일일부부지지급급형형 Ⅲ 보보험험료료 산산출출기기초초 1. 보보험험료료 산산출출시시 적적용용한한 이이율율 Q  보보험험료료 산산출출시시 적적용용한한 이이율율이이란란 무무엇엇인인가가요요? A  보보험험료료를를 납납입입하하는는 시시점점과과 보보험험금금 지지급급사사이이에에는는 시시차차가가 발발생생하하므므로로 이이 기기간간동동안안 기기대대 되되는는 수수익익을을 미미리리 예예상상하하여여 일일정정한한 비비율율로로 보보험험료료를를 할할인인해해주주는는데데, 이이 할할인인율율을을 말말합합 니니다다. 일일반반적적으으로로 보보험험료료 산산출출시시 적적용용한한 이이율율이이 높높으으면면 보보험험료료는는 내내려려가가고고, 낮낮아아지지면면 보보험험료료는는 올올라라갑갑니니다다. 신신한한간간편편가가입입위위너너스스경경영영인인정정기기보보험험무무배배당당, 해해약약환환급급금금 일일부부지지급급형형의의 보보험험료료 산산출출시시 적적용용 한한 이이율율은은 연연복복리리 1.85입입니니다다. 2. 보보험험료료 산산출출시시 적적용용한한 해해지지율율 Q  보보험험료료 산산출출시시 적적용용한한 해해지지율율이이란란 무무엇엇인인가가요요? A  한한 개개인인이이 보보험험료료 납납입입기기간간 중중 계계약약을을 해해지지할할 확확률률을을 예예측측한한 것것을을 말말합합니니다다. 일일반반적적으으 로로 보보험험료료 산산출출시시 적적용용한한 해해지지율율이이 높높으으면면 보보험험료료는는 내내려려가가고고, 낮낮으으면면 보보험험료료는는 올올라라 갑갑니니다다. 신신한한간간편편가가입입위위너너스스경경영영인인정정기기보보험험무무배배당당, 해해약약환환급급금금 일일부부지지급급형형의의 보보험험료료 산산출출시시 적적용용한한 해해지지율율은은 다다음음과과 같같습습니니다다.  보보험험료료 납납입입기기간간 중중 t t0 t1 t2 t3 t4 t5 t6 t7 t8 t9 t10 t11  12.0 16.0 11.0 10.0 0.0 33.0 6.5 6.0 5.5 4.5 4.0 3.0   보보험험료료 납납입입기기간간, t 경경과과기기간간연연수수, 단단, m1tm 해해지지율율 0 적적용용전전기기납납 제제외외  보보험험료료 납납입입기기간간 후후 0 3. 보보험험료료 산산출출시시 적적용용한한 위위험험률률 상상품품요요약약서서 15 Q  보보험험료료 산산출출시시 적적용용한한 위위험험률률이이란란 무무엇엇인인가가요요? A  한한 개개인인이이 사사망망하하거거나나 질질병병에에 걸걸리리는는 등등의의 일일정정한한 보보험험사사고고가가 발발생생할할 확확률률을을 예예측측한한 것것을을 말말합합니니다다. 일일반반적적으으로로 보보험험료료 산산출출시시 적적용용한한 위위험험률률이이 높높으으면면 보보험험료료는는 올올라라가가 고고, 낮낮으으면면 보보험험료료는는 내내려려갑갑니니다다. 남남 자자 여여 자자 구구 분분 20세세 40세세 60세세 20세세 40세세 60세세 무무배배당당 예예정정 경경험험 사사망망률률 보보험험개개발발원원 생생명명장장기기 0.000278 0.000708 0.003703 0.000176 0.000491 0.001660 제제20240250호호2024.01.23 4. 계계약약체체결결비비용용 및및 계계약약관관리리비비용용 Q  계계약약체체결결비비용용 및및 계계약약관관리리비비용용은은 무무엇엇인인가가요요? A  계계약약체체결결비비용용 및및 계계약약관관리리비비용용이이란란 보보험험회회사사가가 보보험험계계약약의의 체체결결 및및 유유지지 및및 관관리리 등등 에에 필필요요한한 경경비비로로 사사용용하하기기 위위하하여여 보보험험료료 중중 일일정정비비율율을을 책책정정한한 것것을을 말말합합니니다다. Ⅳ 계계약약자자배배당당에에 관관한한 사사항항 계계약약자자 배배당당은은 배배당당상상품품에에 한한하하여여 실실시시를를 하하며며, 무무배배당당 상상품품은은 배배당당을을 하하지지 않않습습니니다다. 그그러러 나나 무무배배당당 상상품품은은 배배당당상상품품보보다다 상상대대적적으으로로 저저렴렴한한 보보험험료료로로 가가입입하하실실 수수 있있습습니니다다. 신신한한간간 편편가가입입위위너너스스경경영영인인정정기기보보험험무무배배당당, 해해약약환환급급금금 일일부부지지급급형형은은 무무배배당당상상품품으으로로서서 계계약약자자배배 당당을을 하하지지 않않습습니니다다. Ⅴ 해해약약환환급급금금에에 관관한한 사사항항 1. 해해약약환환급급금금 산산출출 기기준준 16 신신한한간간편편가가입입위위너너스스경경영영인인정정기기보보험험무무배배당당, 해해약약환환급급금금 일일부부지지급급형형 Q  해해약약환환급급금금은은 어어떻떻게게 산산출출되되며며, 납납입입한한 보보험험료료보보다다 적적은은 이이유유는는 뭔뭔가가요요? A  우우리리 신신한한라라이이프프생생명명보보험험회회사사는는 보보험험료료 계계산산시시 적적용용한한 위위험험률률로로 산산출출한한 계계약약자자적적립립액액 에에서서 해해약약공공제제액액을을 공공제제한한 금금액액을을 해해약약환환급급금금으으로로 지지급급합합니니다다. 보보험험은은 은은행행의의 저저축축과과 는는 달달리리 위위험험보보장장과과 저저축축을을 겸겸비비한한 제제도도로로서서 계계약약자자가가 납납입입한한 보보험험료료중중 일일부부는는 불불의의 의의 사사고고를를 당당한한 다다른른 가가입입자자에에게게 지지급급되되는는 보보험험금금으으로로, 또또 다다른른 일일부부는는 보보험험회회사사 운운 영영에에 필필요요한한 경경비비로로 사사용용되되므므로로 중중도도해해지지시시 지지급급되되는는 해해약약환환급급금금은은 납납입입한한 보보험험료료보보 다다 적적거거나나 없없을을 수수도도 있있습습니니다다. 2. 해해약약환환급급금금 예예시시 1 1종종간간편편심심사사형형  이이 보보험험계계약약을을 중중도도 해해지지할할 경경우우 해해약약환환급급금금은은 납납입입한한 보보험험료료에에서서 경경과과된된 기기간간의의 위위 험험보보험험료료, 계계약약체체결결비비용용해해약약공공제제액액 포포함함 및및 계계약약관관리리비비용용 등등이이 차차감감되되므므로로 납납입입보보 험험료료보보다다 적적거거나나 없없을을 수수도도 있있습습니니다다.  아아래래 해해약약환환급급금금은은 장장기기유유지지보보너너스스가가 반반영영된된 예예시시입입니니다다.  기기준준  주주계계약약 1억억원원, 40세세, 95세세만만기기, 15체체증증형형, 전전기기납납, 월월납납, 단단위위  원원,   남남자자 여여자자 경경과과 납납입입보보험험료료누누계계 납납입입보보험험료료누누계계 기기간간 해해약약환환급급금금B 환환급급률률BA 해해약약환환급급금금B 환환급급률률BA A A 3개개월월 3,096,900 0 0.0 2,719,200 0 0.0 6개개월월 6,193,800 0 0.0 5,438,400 0 0.0 9개개월월 9,290,700 0 0.0 8,157,600 0 0.0 1년년 12,387,600 0 0.0 10,876,800 0 0.0 2년년 24,775,200 4,974,069 20.0 21,753,600 4,058,563 18.6 3년년 37,162,800 10,967,623 29.5 32,630,400 9,377,854 28.7 4년년 49,550,400 17,051,177 34.4 43,507,200 14,782,586 33.9 5년년 61,938,000 58,377,767 94.2 54,384,000 51,077,486 93.9 6년년 74,325,600 68,228,143 91.7 65,260,800 59,829,252 91.6 7년년 86,713,200 83,946,330 96.8 76,137,600 73,725,340 96.8 8년년 99,100,800 96,500,612 97.3 87,014,400 84,748,908 97.3 상상품품요요약약서서 17 9년년 111,488,400 109,306,302 98.0 97,891,200 95,983,281 98.0 10년년 123,876,000 123,610,462 99.7 108,768,000 108,521,834 99.7 15년년 185,814,000 173,103,552 93.1 163,152,000 151,940,402 93.1 20년년 247,752,000 226,492,779 91.4 217,536,000 198,950,413 91.4 25년년 309,690,000 283,227,739 91.4 271,920,000 249,766,353 91.8 30년년 371,628,000 341,855,408 91.9 326,304,000 303,739,499 93.0 35년년 433,566,000 399,371,602 92.1 380,688,000 358,236,473 94.1 40년년 495,504,000 447,580,247 90.3 435,072,000 406,121,844 93.3 45년년 557,442,000 468,171,262 83.9 489,456,000 431,144,661 88.0 50년년 619,380,000 406,326,374 65.6 543,840,000 381,770,646 70.1 55년년 681,318,000 0 0.0 598,224,000 0 0.0  기기준준  주주계계약약 1억억원원, 40세세, 95세세만만기기, 20체체증증형형, 전전기기납납, 월월납납, 단단위위  원원,   남남자자 여여자자 경경과과 납납입입보보험험료료누누계계 납납입입보보험험료료누누계계 기기간간 해해약약환환급급금금B 환환급급률률BA 해해약약환환급급금금B 환환급급률률BA A A 3개개월월 3,894,300 0 0.0 3,436,500 0 0.0 6개개월월 7,788,600 0 0.0 6,873,000 0 0.0 9개개월월 11,682,900 0 0.0 10,309,500 0 0.0 1년년 15,577,200 0 0.0 13,746,000 0 0.0 2년년 31,154,400 6,422,957 20.6 27,492,000 5,287,491 19.2 3년년 46,731,600 14,028,746 30.0 41,238,000 12,067,877 29.2 4년년 62,308,800 21,753,634 34.9 54,984,000 18,957,943 34.4 5년년 77,886,000 74,000,044 95.0 68,730,000 65,057,173 94.6 6년년 93,463,200 86,518,676 92.5 82,476,000 76,213,483 92.4 7년년 109,040,400 106,422,739 97.5 96,222,000 93,875,592 97.5 8년년 124,617,600 122,369,015 98.1 109,968,000 107,925,926 98.1 9년년 140,194,800 138,639,616 98.8 123,714,000 122,247,856 98.8 10년년 155,772,000 156,802,739 100.6 137,460,000 138,223,275 100.5 15년년 233,658,000 219,983,906 94.1 206,190,000 193,804,323 93.9 20년년 311,544,000 288,169,078 92.4 274,920,000 254,013,258 92.3 18 신신한한간간편편가가입입위위너너스스경경영영인인정정기기보보험험무무배배당당, 해해약약환환급급금금 일일부부지지급급형형 25년년 389,430,000 360,776,561 92.6 343,650,000 319,093,102 92.8 30년년 467,316,000 436,034,836 93.3 412,380,000 388,277,121 94.1 35년년 545,202,000 510,098,756 93.5 481,110,000 458,295,676 95.2 40년년 623,088,000 572,492,810 91.8 549,840,000 520,053,323 94.5 45년년 700,974,000 599,466,158 85.5 618,570,000 552,601,453 89.3 50년년 778,860,000 519,969,271 66.7 687,300,000 489,211,075 71.1 55년년 856,746,000 0 0.0 756,030,000 0 0.0 2 2종종일일반반심심사사형형  이이 보보험험계계약약을을 중중도도 해해지지할할 경경우우 해해약약환환급급금금은은 납납입입한한 보보험험료료에에서서 경경과과된된 기기간간의의 위위 험험보보험험료료, 계계약약체체결결비비용용해해약약공공제제액액 포포함함 및및 계계약약관관리리비비용용 등등이이 차차감감되되므므로로 납납입입보보 험험료료보보다다 적적거거나나 없없을을 수수도도 있있습습니니다다.  아아래래 해해약약환환급급금금은은 장장기기유유지지보보너너스스가가 반반영영된된 예예시시입입니니다다.  기기준준  주주계계약약 1억억원원, 40세세, 95세세만만기기, 15체체증증형형, 전전기기납납, 월월납납, 단단위위  원원,   남남자자 여여자자 경경과과 납납입입보보험험료료누누계계 납납입입보보험험료료누누계계 기기간간 해해약약환환급급금금B 환환급급률률BA 해해약약환환급급금금B 환환급급률률BA A A 3개개월월 2,501,400 0 0.0 2,151,600 0 0.0 6개개월월 5,002,800 0 0.0 4,303,200 0 0.0 9개개월월 7,504,200 0 0.0 6,454,800 0 0.0 1년년 10,005,600 0 0.0 8,606,400 0 0.0 2년년 20,011,200 3,689,751 18.4 17,212,800 2,946,703 17.1 3년년 30,016,800 8,616,317 28.7 25,819,200 7,203,874 27.9 4년년 40,022,400 13,618,243 34.0 34,425,600 11,525,906 33.4 5년년 50,028,000 47,055,913 94.0 43,032,000 40,223,156 93.4 6년년 60,033,600 55,143,508 91.8 51,638,400 47,208,878 91.4 7년년 70,039,200 67,961,236 97.0 60,244,800 58,262,640 96.7 8년년 80,044,800 78,120,774 97.5 68,851,200 66,971,992 97.2 9년년 90,050,400 88,471,517 98.2 77,457,600 75,844,270 97.9 10년년 100,056,000 100,018,897 99.9 86,064,000 85,743,741 99.6 상상품품요요약약서서 19 15년년 150,084,000 139,989,554 93.2 129,096,000 120,037,649 92.9 20년년 200,112,000 183,045,787 91.4 172,128,000 157,230,787 91.3 25년년 250,140,000 228,822,421 91.4 215,160,000 197,332,082 91.7 30년년 300,168,000 276,266,214 92.0 258,192,000 239,838,280 92.8 35년년 350,196,000 322,694,661 92.1 301,224,000 283,040,208 93.9 40년년 400,224,000 360,470,275 90.0 344,256,000 321,155,559 93.2 45년년 450,252,000 373,388,428 82.9 387,288,000 339,622,013 87.6 50년년 500,280,000 318,309,996 63.6 430,320,000 296,176,961 68.8 55년년 550,308,000 0 0.0 473,352,000 0 0.0  기기준준  주주계계약약 1억억원원, 40세세, 95세세만만기기, 20체체증증형형, 전전기기납납, 월월납납, 단단위위  원원,   남남자자 여여자자 경경과과 납납입입보보험험료료누누계계 납납입입보보험험료료누누계계 기기간간 해해약약환환급급금금B 환환급급률률BA 해해약약환환급급금금B 환환급급률률BA A A 3개개월월 3,155,700 0 0.0 2,720,400 0 0.0 6개개월월 6,311,400 0 0.0 5,440,800 0 0.0 9개개월월 9,467,100 0 0.0 8,161,200 0 0.0 1년년 12,622,800 0 0.0 10,881,600 0 0.0 2년년 25,245,600 4,814,511 19.0 21,763,200 3,877,037 17.8 3년년 37,868,400 11,080,577 29.2 32,644,800 9,306,446 28.5 4년년 50,491,200 17,443,783 34.5 43,526,400 14,819,374 34.0 5년년 63,114,000 59,842,753 94.8 54,408,000 51,301,294 94.2 6년년 75,736,800 70,133,023 92.6 65,289,600 60,211,565 92.2 7년년 88,359,600 86,394,859 97.7 76,171,200 74,268,009 97.5 8년년 100,982,400 99,321,429 98.3 87,052,800 85,376,302 98.0 9년년 113,605,200 112,494,248 99.0 97,934,400 96,693,722 98.7 10년년 126,228,000 127,182,305 100.7 108,816,000 109,313,043 100.4 15년년 189,342,000 178,272,293 94.1 163,224,000 153,224,482 93.8 20년년 252,456,000 233,366,807 92.4 217,632,000 200,869,814 92.2 25년년 315,570,000 292,022,658 92.5 272,040,000 252,264,818 92.7 30년년 378,684,000 352,922,460 93.1 326,448,000 306,789,318 93.9 20 신신한한간간편편가가입입위위너너스스경경영영인인정정기기보보험험무무배배당당, 해해약약환환급급금금 일일부부지지급급형형 35년년 441,798,000 412,652,886 93.4 380,856,000 362,285,155 95.1 40년년 504,912,000 461,462,652 91.3 435,264,000 411,383,639 94.5 45년년 568,026,000 478,401,702 84.2 489,672,000 435,355,239 88.9 50년년 631,140,000 407,592,205 64.5 544,080,000 379,539,191 69.7 55년년 694,254,000 0 0.0 598,488,000 0 0.0 상상품품요요약약서서 21 Ⅵ 보보험험가가격격지지수수 Q  보보험험가가격격지지수수란란? A  해해당당상상품품의의 보보험험료료총총액액보보험험금금 지지급급을을 위위한한 보보험험료료 및및 보보험험회회사사의의 사사업업경경비비 등등을을 위위한한 보보험험료료을을 참참조조순순보보험험료료 총총액액과과 평평균균사사업업비비 총총액액을을 합합한한 금금액액으으로로 나나눈눈 비비율율을을 보보험험가가격격지지수수라라고고 합합니니다다.  감감독독원원장장이이 정정하하는는 바바에에 따따라라 산산정정한한 전전체체 보보험험회회사사 공공시시이이율율의의 평평균균평평균균공공시시이이율율 및및 참참조조순순보보험험요요율율을을 적적용용하하여여 산산출출한한 보보험험금금 지지급급을을 위위한한 보보험험료료  상상품품군군별별 생생명명보보험험상상품품 전전체체의의 평평균균 사사업업비비율율을을 반반영영하하여여 계계산산역역산산한한 값값 기기준준  40세세 보보험험가가격격지지수수 가가입입금금액액 상상품품명명 보보험험기기간간 납납입입기기간간 남남자자 여여자자 만만원원 신신한한간간편편가가입입위위너너스스경경영영인인정정기기보보 15체체증증형형 95세세 전전기기납납 151.8 157.5 10,000 험험 무무배배당당, 해해약약환환급급금금 일일부부지지급급형형 20체체증증형형 95세세 전전기기납납 150.9 156.2 10,000 15체체증증형형 95세세 전전기기납납 154.1 161.2 10,000 신신한한위위너너스스경경영영인인정정기기보보험험 무무배배당당, 해해약약환환급급금금 일일부부지지급급형형 20체체증증형형 95세세 전전기기납납 152.9 159.6 10,000 주주 간간편편심심사사형형의의 경경우우 간간편편심심사사보보험험으으로로 해해당당 적적용용위위험험률률로로 보보험험가가격격지지수수를를 산산출출합합니니 다다. 22 신신한한간간편편가가입입위위너너스스경경영영인인정정기기보보험험무무배배당당, 해해약약환환급급금금 일일부부지지급급형형",
        "similarity_score": 0.5806514024734497,
        "reason": "사용자 입력과 연관된 키워드는 없지만 문맥적으로 유사도가 높습니다. 사용자와의 유사도 점수는 0.58입니다."
    },
    {
        "product_name": "삼성생명-정기보험(무배당).pdf",
        "summary_text": "상품요약서 이 상품요약서는 보험약관 등 삼성정기보험2403무배당의 기초 서류에 기재된 주요내용을 요약한 것이므로 구체적인 내용은 반드시 보험약관 등을 참조하시기 바랍 니다.  1  상품의 특이사항 Q 이 상품의 보험료 할인 내용은 어떻게 되나요? A  보험가입금액이 1억원 이상인 계약에 대하여는 다음과 같이 주보험 보험료를 할인하여 드립 니다. Q 우량체란 무엇이며, 건강우대특약무배당 가입시 보험료는 얼마나 차이나나요? A  우량체란 이 특약의 가입시점에 표준체에 해당하며 아래 기준에 부합하는 20세 이상인 피보 험자를 말합니다. ① 1년이상 비흡연자 ② 수축기혈압 140mmHg미만, 이완기혈압 90mmHg미만인 자 ③ BMIBody Mass Index체질량 지수 1726kg인 자  보험료 예시 Q 총 납입보험료가 사망보험금보다 더 클 수도 있나요? A  피보험자의 건강상태에 따라 할증보험료가 부가되는 경우, 일부 가입조건에서는 보험료 납 입기간 동안의 총 납입 보험료가 사망보험금보다 클 수도 있습니다. Q 갱신형 특약에서 갱신은 어떻게 이루어 지나요?  A 갱신형특약은 보험계약자가 특약의 보험기간 만료일 15일전까지 갱신하지 않겠다는 의사표 시를 하지 않으면 갱신됩니다.  갱신형특약은 특약별로 15년 단위로 갱신되며, 갱신시마다 보험나이 증가 및 기초율적용이 율, 계약체결비용, 계약관리비용, 위험률 등의 변동에 따라 갱신시 보험료가 변동특히, 인상될 수 있습니다.  신수술보장특약ⅡN15재가입형,무배당은 15년마다 재가입을 통해 주보험의 보험기간 만 료일까지 재가입계약의 약관에 따라 보장 가능합니다.  일부 특약의 경우, 갱신이 불가한 경우가 있으니 자세한 내용은 해당 약관을 참고하시기 바랍니다.  보험료가 갱신됨에 따라 고령시점에 부담하는 보험료가 큰 폭으로 인상될 수 있습니다.  2  보험가입자격요건 1. 보험종류 삼성정기보험2403무배당  순수보장형, 만기환급형 2. 보험기간  순수보장형 10년, 20년, 70세, 80세, 90세만기  만기환급형 70세, 80세만기  각 선택특약의 보험기간은 서로 다르게 선택 가능합니다.  단, 갱신형특약은 특약별로 15년 만기 갱신으로 하며, 피보험자의 최종갱신계약의 보험기간 만료일이 15년 미만일 경우 그 남은 기간을 특약의 보험기간으로 합니다.  신수술보장특약ⅡN15재가입형,무배당의 보험기간은 15년으로 합니다. 단, 최초재가입할 때 주계약의 보험기간 만료일까지의 남은 기간이 15년 미만일 경우 그 남은 기간을 보험기간으로 합니다. 3. 보험료 납입기간  15년납, 20년납, 전기납단,순수보장형에 한함  주보험 및 각 특약의 보험료납입기간은 서로 다르게 선택 가능하며, 선택특약의 납입기간은 주보험 납입기간 내에서 선택 가능합니다.  다만, 갱신형 특약의 납입기간은 전기납으로 합니다. 4. 보험료 납입주기  월납 선택특약의 납입주기는 주보험의 납입주기와 동일 5. 가입나이  20세  최고 65세  1. 성별, 보험기간, 납입기간, 가입경로에 따라 가입나이는 차이가 있을 수 있습니다. 2. 만나이가 아닌 나이는 보험나이입니다. 보험나이에 대한 설명은 약관을 참고하시기 바랍니다. 6. 가입한도  주보험 보험가입금액 3,000만원  5억원  보험기간 및 고액계약의 경우 가입한도는 차이가 있을 수 있습니다.  다만, 주보험 및 특약별 가입한도는 회사가 별도로 정한 기준에 따라 적용하며, 기존에 가입한 보험가입내용 및 가입경로 등에 따라 주보험 및 특약별 가입한도는 조정될 수 있습니다. 7. 건강진단 여부 이 보험의 경우 기존 다른 보험상품의 가입유무, 나이, 청약서의 계약전 알릴의무 사항에 따라 건강 진단을 시행할 수 있으며, 그 결과에 따라 보험가입 가능여부를 판정할 수 있습니다.  3  보험금 지급사유 및 지급제한사항 1. 상품의 구성 주계약 삼성정기보험2403무배당 재해사망특약ⅡN무배당 재해장해특약N무배당 고도장해보장특약무배당 재해추상골절치아파절제외치료비특약ⅢN15갱신형,무배당 신입원특약N15갱신형,무배당 선택특약 암진단특약ⅤN15갱신형,무배당 소액질병보장특약ⅨN15갱신형,무배당 뇌출혈진단특약N15갱신형,무배당 급성심근경색증진단특약N15갱신형,무배당 신수술보장특약ⅡN15재가입형,무배당 질병재해수술보장특약ⅡN15갱신형,무배당 건강우대특약무배당 특별조건부특약 특정신체부위질병보장제한부인수특약 이륜자동차 및 원동기장치 자전거 운전탑승부담보특약 제도성특약 선지급서비스특약 사후정리특약 장애인전용보험전환특약 지정대리청구서비스특약  4  2. 보험금 지급사유 아래의 내용은 보험금 지급사유 및 보장내용별 보험금 지급제한 사항에 대한 개략적인 내용이므로 자 세한 내용은 해당 약관을 참고하시기 바랍니다. 가. 주계약 기준  주보험 보험가입금액 급부명 지급사유 지급금액 피보험자가 보험기간이 끝날 때까지 살아 있을 경우 이미 납입한 만기보험금 만기환급형에 한함 주보험 보험료의 100  순수보장형은 만기보험금이 지급되지 않습니다. 사망보험금 피보험자가 보험기간 중 사망하였을 경우 보험가입금액 100  1.보험료 납입기간 중 피보험자가 장해분류표 중 동일한 재해 또는 재해이외의 동일한 원인으로 여러 신체부위의 장해지급률을 더하여 50이상인 장해상태가 되었을 때에는 차회 이후의 기본보험료 납입을 면제합니다. 2. 피보험자가 보험기간 중 사망하였을 때에는 사망보험금을 지급하고, 이 계약은 그 때부터 효력이 없습니다. 3. 동일한 재해 또는 재해이외의 동일한 원인으로 2가지 이상의 장해가 생긴 때에는 각각에 해당하는 장해지급률을 더하여 최종 장해지급률을 결정합니다. 다만 장해분류표의 각 신체부위별 판정기준에서 별도로 정한 경우에는 그 기준에 따릅니다. 4. 3에도 불구하고 동일한 신체부위에 장해분류표상의 2가지 이상의 장해가 발생한 경우에는 더 하지 않고 그 중 높은 장해지급률을 적용합니다. 다만, 장해분류표의 각 신체부위별 판정기준에서 별 도로 정한 경우에는 그 기준에 따릅니다.  5  나. 선택특약  각 선택특약의 보험기간은 주보험과 다를 수 있으므로 보험계약 청약서나 보험증권보험가 입증서을 확인하시기 바랍니다. 기준  각 특약보험가입금액 1,000만원 특약명 지급사유 지급금액  재해사망보험금  피보험자가 이 특약의 보험기간 중 제1급 감염병 이외의 1,000만원 재해로 사망시 재해사망특약ⅡN 무배당  피보험자가 이 특약의 보험기간 중 제1급 감염병으로 인 300만원 하여 사망시  1.보험료 납입기간 중 주계약의 보험료 납입면제 사유가 발생하였을 경우에는 이 특약의 차회 이후의 보험료 납입을 면제합니다. 다만, 이 특약의 피보험자와 주계약의 피보험자가 다를 경우에는 보험료의 납 입을 면제하지 않습니다. 2. 보험료 납입기간 중 피보험자가 장해분류표 중 동일한 재해 또는 재해 이외의 동일한 원인으로 여러 신체부위의 장해지급률을 더하여 50이상인 장해상태가 되었을 경우에는 이 특약의 차회 이후의 보험료 납입을 면제합니다. 3. 제1급감염병은 감염병의 예방 및 관리에 관한 법률 제2조 제2호에서 규정한 제1급 감염병에 해 당하는 재해를 말합니다. 특약명 지급사유 지급금액  재해장해보험금 재해장해특약N  피보험자가 이 특약의 보험기간 중 재해로 인하여 장해분류표 1,000만원 무배당 에서 정한 장해지급률 중 3이상 100이하에 해당하는 장해상태  해당 장해지급률 가 되었을 때  1.보험료 납입기간 중 주계약의 보험료 납입면제 사유가 발생하였을 경우에는 이 특약의 차회 이후의 보험료 납입을 면제합니다. 다만, 이 특약의 피보험자와 주계약의 피보험자가 다를 경우에는 보험료의 납 입을 면제하지 않습니다. 2. 보험료 납입기간 중 피보험자가 장해분류표 중 동일한 재해 또는 재해 이외의 동일한 원인으로 여러 신체부위의 장해지급률을 더하여 50이상인 장해상태가 되었을 경우에는 이 특약의 차회 이후의 보험료 납입을 면제합니다. 특약명 지급사유 지급금액  고도장해보험금  피보험자가 이 특약의 보험기간 중 장해분류표 중 동일한 재 고도장해보장특약 해 또는 재해 이외의 동일한 원인으로 여러 신체부위의 장해지 1,000만원 무배당 급률을 더하여 80이상인 장해상태가 되었을 경우 최초 1회한  1. 보험료 납입기간 중 주보험의 보험료 납입 면제 사유가 발생하였을 경우에는 이 특약의 차회 이후 의 보험료 납입을 면제합니다. 다만, 이 특약의 피보험자와 주계약의 피보험자가 다를 경우에는 보험료의 납입을 면제하지 않습니다. 2. 보험료 납입기간 중 피보험자가 장해분류표 중 동일한 재해 또는 재해이외의 동일한 원인으로 여러 신 체부위의 장해지급률을 더하여 50이상 80미만인 장해상태가 되었을 경우에는 이 특약의 차회 이후의 보 험료 납입을 면제합니다. 3. 동일한 재해 또는 재해 이외의 동일한 원인으로 장해분류표 중 여러 신체부위의 장해지급률을 더하여 80이상인 장해상태가 되었을 경우 이 특약은 그 때부터 더 이상 효력이 없습니다.  6  특약명 지급사유 지급금액  재해성형보험금  현저한 추상 300万  피보험자가 이 특약의 보험기간 중 재해로 인하여 두부 또는  추상 200万 안면부에현저한 추상또는추상을 남기었을 때  재해골절진단보험금  피보험자가 이 특약의 보험기간 중 재해로 인하여 재해골 30만원 절상태가 되었을 때치아파절 제외 재해골절 재해추상골절치아  단, 동일 재해로 2가지 이상의 골절복합골절시 1회만 지급 발생 1회당 파절제외 함 치료비특약ⅢN15 갱신형,무배당  5대재해골절진단보험금  피보험자가 이 특약의 보험기간 중 재해로 인하여 5대재해 골절상태가 되었을 때치아파절 및 비골의 골절 제외 70만원  단, 동일 재해로 2가지 이상의 골절복합골절시 1회만 지급 5대재해골절 함 발생 1회당  5대재해골절진단보험금 지급사유 발생시 재해골절진단보험금 을 추가로 지급  1.보험료 납입기간 중 주계약이 유효한 경우에 한하여 주계약의 보험료 납입면제 사유가 발생하였을 경우에는 이 특약의 차회 이후의 보험료 납입을 면제하며, 보험료 납입이 면제된 이후 갱신시 갱신계약의 보험료도 납입을 면제합니다. 2. 특약의 피보험자와 주계약의 피보험자가 다를 경우에는 보험료의 납입을 면제하지 않습니다. 3. 보험료 납입기간 중 피보험자가 장해분류표 중 동일한 재해 또는 재해 이외의 동일한 원인으로 여러 신체부위의 장해지급률을 더하여 50이상인 장해상태가 되었을 경우에는 이 특약의 차회 이후의 보험료 납입을 면제하며, 보험료 납입이 면제된 이후 갱신시 갱신계약의 보험료도 납입을 면제합니다. 4. 동일한 재해로 인하여 두부 또는 안면부에 2가지 이상의 추상 또는 현저한 추상을 입었을 경우 하나의 보험사고로 보고 그 상태를 기준으로 재해성형보험금을 보험수익자에게 드립니다. 5. 의학적 처치 및 치료를 목적으로 골절을 시키는 경우에는 재해골절진단보험금 및 5대재해골절진 단보험금을 지급하지 않습니다. 6. 치아의 파절은 재해골절진단보험금 및 5대재해골절진단보험금의 지급대상에서 제외됩니다. 7. 비골의 골절은 5대재해골절진단보험금의 지급대상에서 제외됩니다. 특약명 지급사유 지급금액  입원보험금  피보험자가 이 특약의 보험기간 중 질병 및 재해분류표에서 신입원특약N15 입원일수 1일당 정한 질병 또는 재해로 인하여 그 직접적인 치료를 목적으로 1 갱신형,무배당 1만원 일 이상 계속하여 입원하였을 때 1회 입원당 120일한도  1.보험료 납입기간 중 주계약이 유효한 경우에 한하여 주계약의 보험료 납입면제 사유가 발생하였을 경우에는 이 특약의 차회 이후의 보험료 납입을 면제하며, 보험료 납입이 면제된 이후 갱신시 갱신계약의 보험료도 납입을 면제합니다. 2. 특약의 피보험자와 주계약의 피보험자가 다를 경우에는 보험료의 납입을 면제하지 않습니다. 3. 보험료 납입기간 중 피보험자가 장해분류표 중 동일한 재해 또는 재해 이외의 동일한 원인으로 여러 신체부위의 장해지급률을 더하여 50이상인 장해상태가 되었을 경우에는 이 특약의 차회 이후의 보험료 납입을 면제하며, 보험료 납입이 면제된 이후 갱신시 갱신계약의 보험료도 납입을 면제합니다. 4. 특약이 갱신되어 입원이 갱신 전후에 계속되는 경우에 그 지급일수는 갱신 전후에 계속되는 총 입원일 을 기준으로 1회 입원당 120일을 최고한도로 하여 계산합니다. 5. 피보험자가 2가지 이상의 질병 또는 재해를 직접 치료하기 위한 목적으로 입원한 경우에는 하나의 질 병 또는 재해로 인한 입원보험금을 지급합니다.  7  지급금액 특약명 지급사유 1년이내 1년초과  암진단보험금 암진단특약ⅤN15갱  피보험자가 이 특약의 보험기간 중 암보장개시일 이후에 암으 500만원 1,000만원 신형,무배당 로 진단 확정 되었을 경우최초 1회한  1.보험료 납입기간 중 주계약이 유효한 경우에 한하여 주계약의 보험료 납입면제 사유가 발생하였을 경우에는 이 특약의 차회 이후의 보험료 납입을 면제하며, 보험료 납입이 면제된 이후 갱신시 갱신계약의 보험료도 납입을 면제합니다. 2. 특약의 피보험자와 주계약의 피보험자가 다를 경우에는 보험료의 납입을 면제하지 않습니다. 3. 보험료 납입기간 중 피보험자가 장해분류표 중 동일한 재해 또는 재해 이외의 동일한 원인으로 여러 신체부위의 장해지급률을 더하여 50이상인 장해상태가 되었을 경우에는 이 특약의 차회 이후의 보험료 납입을 면제하며, 보험료 납입이 면제된 이후 갱신시 갱신계약의 보험료도 납입을 면제합니다. 4. 이 특약의 암보장개시일은 최초계약의 경우 계약일부터 그 날을 포함하여 90일이 지난 날의 다음 날로 하며, 갱신계약의 경우 갱신일로 합니다. 단, 부활효력회복특약의 경우에는 부활효력회복일부터 부활 효력회복일을 포함하여 90일이 지난 날의 다음 날로 합니다. 5.암이라 함은 한국표준질병ㆍ사인분류 중 악성신생물 분류표전립선암, 초기유방암, 중증 이외 갑 상선암, 기타피부암, 비침습 방광암 및 대장점막내암 제외에서 정한 질병을 말합니다. 6. 최초계약의 계약일부터 1년 이내에 적용되는 보험금 감액과 관련된 사항은 갱신계약의 경우에는 적용 하지 않습니다. 계약일부터 1년 이내란 계약일부터 1년이 되는 시점의 계약해당일 전일까지를 말합니 다.  8  지급금액 특약명 지급사유 1년이내 1년초과  소액질병진단보험금  피보험자가 이 특약의 보험기간 중 전립선암으로 진단이 150만원 300만원 확정되었을 때단, 피보험자가 남성인 경우에 한하며, 1회의 진 단 확정에 한함  피보험자가 이 특약의 보험기간 중 초기유방암으로 진단이 100만원 200만원 확정되었을 때단, 1회의 진단 확정에 한함 소액질병보장특약 ⅨN15 갱신형,무배당  피보험자가 이 특약의 보험기간 중 양성뇌종양, 경계성종 양, 중증 이외 갑상선암, 제자리암, 기타피부암, 비 침습 방광암 또는 대장점막내암으로 진단이 확정되었을 때 50만원 100만원 단, 양성뇌종양, 경계성종양, 중증 이외 갑상선암, 제자리암, 기타피부암, 비침습 방광암, 대장점막내암에 대해 각각 1회의 진단 확정에 한함  1.보험료 납입기간 중 주계약이 유효한 경우에 한하여 주계약의 보험료 납입면제 사유가 발생하였을 경우에는 이 특약의 차회 이후의 보험료 납입을 면제하며, 보험료 납입이 면제된 이후 갱신시 갱신계약 의 보험료도 납입을 면제합니다. 2. 특약의 피보험자와 주계약의 피보험자가 다를 경우에는 보험료의 납입을 면제하지 않습니다. 3. 보험료 납입기간 중 피보험자가 장해분류표 중 동일한 재해 또는 재해 이외의 동일한 원인으로 여러 신체부위의 장해지급률을 더하여 50이상인 장해상태가 되었을 경우에는 이 특약의 차회 이후의 보험료 납입을 면제하며, 보험료 납입이 면제된 이후 갱신시 갱신계약의 보험료도 납입을 면제합니다. 4.비침습 방광암으로 보험금 지급사유 발생시 비침습 방광암에 해당하는 보험금을 지급하고 제 자리암에 해당하는 보험금은 지급되지 않습니다. 5.대장점막내암으로 보험금 지급사유 발생시 대장점막내암에 해당하는 보험금을 지급하고 제자 리암에 해당하는 보험금은 지급되지 않습니다. 6. 소액질병진단보험금의 지급사유가 발생하더라도, 그 지급사유가 보장개시일 이후 이미 소액질병진단보 험금이 지급된 양성뇌종양, 전립선암, 경계성종양, 초기유방암, 중증 이외 갑상선암, 제자리암, 기타피부암, 비침습 방광암 또는 대장점막내암으로 인한 경우종양세포가 잔 존하거나 재발 또는 전이된 경우 포함에는 회사는 해당 보험금을 지급하지 않습니다. 7. 최초계약의 계약일부터 1년 이내에 적용되는 보험금 감액과 관련된 사항은 갱신계약의 경우에는 적용 하지 않습니다. 계약일부터 1년 이내란 계약일부터 1년이 되는 시점의 계약해당일 전일까지를 말합니 다.  9  지급금액 특약명 지급사유 1년이내 1년초과 뇌출혈진단  뇌출혈 진단보험금 특약N15  피보험자가 이 특약의 보험기간 중 뇌출혈로 진단이 확정되 500만원 1,000만원 갱신형,무배당 었을 때최초 1회한  1.보험료 납입기간 중 주계약이 유효한 경우에 한하여 주계약의 보험료 납입면제 사유가 발생하였을 경우에는 이 특약의 차회 이후의 보험료 납입을 면제하며, 보험료 납입이 면제된 이후 갱신시 갱신계약의 보험료도 납입을 면제합니다. 2. 특약의 피보험자와 주계약의 피보험자가 다를 경우에는 보험료의 납입을 면제하지 않습니다. 3. 보험료 납입기간 중 피보험자가 장해분류표 중 동일한 재해 또는 재해 이외의 동일한 원인으로 여러 신체부위의 장해지급률을 더하여 50이상인 장해상태가 되었을 경우에는 이 특약의 차회 이후의 보험료 납입을 면제하며, 보험료 납입이 면제된 이후 갱신시 갱신계약의 보험료도 납입을 면제합니다. 4. 최초계약의 계약일부터 1년 이내에 적용되는 보험금 감액과 관련된 사항은 갱신계약의 경우에는 적용 하지 않습니다. 계약일부터 1년 이내란 계약일부터 1년이 되는 시점의 계약해당일 전일까지를 말합니 다.  10  지급금액 특약명 지급사유 1년이내 1년초과 급성심근경색증  급성심근경색증 진단보험금 진단특약N15  피보험자가 이 특약의 보험기간 중 급성심근경색증으로 진단 500만원 1,000만원 갱신형,무배당 이 확정되었을 때최초 1회한  1.보험료 납입기간 중 주계약이 유효한 경우에 한하여 주계약의 보험료 납입면제 사유가 발생하였을 경우에는 이 특약의 차회 이후의 보험료 납입을 면제하며, 보험료 납입이 면제된 이후 갱신시 갱신계약의 보험료도 납입을 면제합니다. 2. 특약의 피보험자와 주계약의 피보험자가 다를 경우에는 보험료의 납입을 면제하지 않습니다. 3. 보험료 납입기간 중 피보험자가 장해분류표 중 동일한 재해 또는 재해 이외의 동일한 원인으로 여러 신체부위의 장해지급률을 더하여 50이상인 장해상태가 되었을 경우에는 이 특약의 차회 이후의 보험료 납입을 면제하며, 보험료 납입이 면제된 이후 갱신시 갱신계약의 보험료도 납입을 면제합니다. 4. 최초계약의 계약일부터 1년 이내에 적용되는 보험금 감액과 관련된 사항은 갱신계약의 경우에는 적용 하지 않습니다. 계약일부터 1년 이내란 계약일부터 1년이 되는 시점의 계약해당일 전일까지를 말합니 다. 특약명 지급사유 지급금액  수술보험금 1종 10만원 피보험자가 이 특약의 보험기간 중 수술 보장 대상 질병 및 재 2종 20만원 신수술보장특약Ⅱ 해의 직접적인 치료를 목적으로 17종 수술 분류표에서 정한 3종 30만원 N15재가입형, 수술을 받은 경우수술 1회당 4종 50만원 무배당 단, 1회의 입원당 1회의 수술 또는 1회의 통원1일 1회 5종 100만원 의 통원에 한함당 1회의 수술에 한하여 보장하며, 하나의 수 6종 300만원 술코드당 보험연도 기준 연 1회에 한하여 보장 7종 500만원  1.보험료 납입기간 중 주계약이 유효한 경우에 한하여 주계약의 보험료 납입면제 사유가 발생하였을 경우에는 이 특약의 차회 이후의 보험료 납입을 면제하며, 보험료 납입이 면제된 이후 갱신시 갱신계약의 보험료도 납입을 면제합니다. 2. 특약의 피보험자와 주계약의 피보험자가 다를 경우에는 보험료의 납입을 면제하지 않으며, 계약자가 이 특약을 재가입하는 경우에는 보험료를 납입하여야 합니다. 3. 보험료 납입기간 중 피보험자가 장해분류표 중 동일한 재해 또는 재해 이외의 동일한 원인으로 여러 신체부위의 장해지급률을 더하여 50이상인 장해상태가 되었을 경우에는 이 특약의 차회 이후의 보험료 납입을 면제하며, 보험료 납입이 면제된 이후 갱신시 갱신계약의 보험료도 납입을 면제합니다. 다만, 계 약자가 이 특약을 재가입하는 경우에는 보험료를 납입하여야 합니다. 4. 피보험자가 1회의 입원 중 2가지 이상의 수술을 받고 퇴원하더라도 피보험자의 퇴원일을 기준으로 진 료비 세부내역서 등에서 확인되는 하나의 수술코드에 한해 수술보험금을 지급합니다. 5. 피보험자가 1회의 통원 중 2가지 이상의 수술을 받은 경우 피보험자의 통원일을 기준으로 진료비 세부 내역서 등에서 확인되는 하나의 수술코드에 한해 수술보험금을 지급합니다. 6. 4에도 불구하고 피보험자가 동일한 의료기관에서 퇴원없이 계속입원 중에 2가지 이상의 수술코드 가 부여되는 경우에는 수술종류가 높은 하나의 수술코드에 한하여 해당 종의 수술보험금을 지급합니다. 7. 수술코드에서 향후 ADRG의 개정으로 동일한 수술에 대해 수술코드가 변경되는 경우 이 특약 체 결시점에서 정한 수술코드를 따릅니다. 다만, 이 특약 체결시점 이후 ADRG가 신규 추가되는 경우 회 사는 17종 수술분류표의 구분에 준하여 수술코드를 결정합니다. 8. 이 특약 체결시점에서 급여항목으로 분류된 수술이 향후 비급여항목으로 변경된 경우 해당 수술은 보 장에서 제외됩니다.  11  특약명 지급사유 지급금액  수술보험금 질병재해수술  피보험자가 이 특약의 보험기간 중 수술보장 대상 질병 및 보장특약ⅡN15 수술1회당 20만원 재해의 직접적인 치료를 목적으로 수술을 받은 경우 보험연도 갱신형,무배당 기준 연 1회한  1.보험료 납입기간 중 주계약이 유효한 경우에 한하여 주계약의 보험료 납입면제 사유가 발생하였을 경우에는 이 특약의 차회 이후의 보험료 납입을 면제하며, 보험료 납입이 면제된 이후 갱신시 갱신계약의 보험료도 납입을 면제합니다. 다만, 이 특약이 갱신형 주계약에 부가되는 경우에는 주계약의 보험료가 납 입 면제되는 기간에 한하여 이 특약의 보험료 납입을 면제합니다. 2. 특약의 피보험자와 주계약의 피보험자가 다를 경우에는 보험료의 납입을 면제하지 않습니다. 3. 보험료 납입기간 중 피보험자가 장해분류표 중 동일한 재해 또는 재해 이외의 동일한 원인으로 여러 신체부위의 장해지급률을 더하여 50이상인 장해상태가 되었을 경우에는 이 특약의 차회 이후의 보험료 납입을 면제하며, 보험료 납입이 면제된 이후 갱신시 갱신계약의 보험료도 납입을 면제합니다. 참고사항 1. 주계약 및 각 선택특약의 지급사유에서 사용하고 있는 용어나 질병, 각종 분류표 등에 대한 자세한 사 항은 반드시 해당 약관을 참조하시기 바랍니다. 2. 주계약 및 특약의 재해라 함은 재해분류표에서 정한 보장대상이 되는 재해를 말하는 것으로서 한국표준질병사인분류상의 S00Y84에 해당하는 우발적인 외래의 사고와 감염병의 예방 및 관리 에 관한 법률 제2조 제2호에서 규정한 제1급 감염병을 말합니다. 단, 다음에 해당하는 경우 재해에 해 당되지 않습니다. ① 질병 또는 체질적 요인이 있는 자로서 경미한 외부 요인으로 발병하거나 또는 그 증상이 더욱 악화된 경우 ② 사고의 원인이 과잉 노력 및 격심한 또는 반복적 운동X50, 무중력 환경에서의 장시간 체류X52, 식량부족X53, 물부족X54, 상세불명의 결핍X57, 고의적 자해X60X84, 법적 개입 중 법적 처형 Y35.5에 의한 경우 ③ 외과적 및 내과적 치료 중 환자의 재난Y60Y69 중 진료기관의 고의 또는 과실이 없는 사고단, 처치 당시에는 재난의 언급이 없었으나 환자의 이상반응 또는 이후 합병증의 원인이 된 외과적 및 기타 내과적 처치Y83Y84는 보장 ④ 자연의 힘에 노출X30X39 중 급격한 액체손실로 인한 탈수 ⑤ 우발적 익사 및 익수W65W74, 호흡과 관련된 기타 불의의 위협 W75W84, 눈 또는 인체의 개구 부를 통하여 들어온 이물W44 중 질병에 의한 호흡장해 및 삼킴 장해 ⑥ 한국표준질병사인분류상의 U00U99에 해당하는 질병  1, 위   안의 내용은 제8차 개정 한국표준질병사인분류통계청 고시 제2020175호, 2021.1.1시행 상 의 분류번호를 말하며, 이후 한국표준질병ㆍ사인분류가 개정되는 경우에는 발생진단 시점에 시행 중인 한국표준질병ㆍ사인분류를 적용합니다. 2. 발생진단 시점에 상기 재해의 정의 및 재해에 해당되지 않는 사항 인지 여부가 확인된 경우, 발생 진단 이후 한국표준질병ㆍ사인분류의 개정으로 재해의 분류가 추가 또는 제외되더라도 상기 재해의 정 의 및 재해에 해당되지 않는 사항 인지 여부를 다시 판단하지 않습니다. 3. 감염병의 예방 및 관리에 관한 법률 제2조 제2호에서 규정한 제1급 감염병은 보험사고 발생 당시 시행중인 법률을 적용하며, 한국표준질병사인분류상의 U00U99에 해당하는 질병에 해당되더라도 보장대상에서 제외하지 않습니다.  12  3. 일반적인 보험금 지급제한사항 ① 계약 전 알릴의무 계약자 또는 피보험자는 청약할 때진단계약의 경우에는 건강진단할 때를 말합니다 청약서에서 질문한 사항에 대하여 알고 있는 사실을 반드시 사실대로 알려야합니다. 이를 계약 전 알릴 의 무라 하며, 상법상 고지 의무와 같습니다. 다만, 진단계약에서 의료법 제3조의료기관의 규정에 따른 종합병원과 병원에서 직장 또는 개인이 실시한 건강진단서 사본 등 건강상태를 판단 할 수 있는 자료로 건강진단을 대신할 수 있습니다. 만약 고의 또는 중대한 과실로 중요한 사항 에 대하여 사실과 다르게 알린 경우에는 회사가 별도로 정하는 방법에 따라 계약을 해지하거나 보장을 제한할 수 있습니다. ② 계약의 무효 다음 중 어느 한 가지에 해당되는 경우 회사는 계약을 무효로 할 수 있으며 이 경우 회사는 이미 납입한 보험료를 돌려 드립니다. 여기서 이미 납입한 보험료는 계약자가 실제 납입한 보험료를 말하며, 감액으로 회사가 실제 지급한 금액을 차감한 금액입니다. 이하, 같습니다.  타인의 사망을 보험금 지급사유로 하는 계약에서 계약을 체결할 때까지 피보험자의 서면에 의 한 동의를 얻지 않은 경우. 다만, 단체가 규약에 따라 구성원의 전부 또는 일부를 피보험자로 하 는 계약을 체결하는 경우에는 이를 적용하지 않음. 이 때 단체보험의 보험수익자를 피보험자 또 는 그 상속인이 아닌 자로 지정할 때에는 단체의 규약에서 명시적으로 정한 경우가 아니면 이를 적용함. 여기서 서면에 의한 동의는 전자서명법 제2조 제2호에 따른 전자서명이 있는 경우로 서 상법 시행령 제44조의2에서 정하는 바에 따라 본인 확인 및 위조변조 방지에 대한 신뢰성을 갖춘 전자문서를 포함함.  만 15세 미만자, 심신상실자 또는 심신박약자를 피보험자로 하여 사망을 보험금 지급사유로 한 계약의 경우. 다만, 심신박약자가 계약을 체결하거나 소속 단체의 규약에 따라 단체보험의 피 보험자가 될 때에 의사능력이 있는 경우에는 계약이 유효함.  계약을 체결할 때 계약에서 정한 피보험자의 나이에 미달되었거나 초과되었을 경우. 다만, 회사가 나이의 착오를 발견하였을 때 이미 계약나이에 도달한 경우에는 유효한 계약으로 보나, 만 15세 미만자에 관한 예외가 인정되는 것은 아님. ③ 사기 등에 의한 보험계약 체결 계약자 또는 피보험자가 대리진단, 약물사용을 수단으로 진단절차를 통과하거나 진단서 위ㆍ변조 또는 청약일 이전에 암 또는 인간면역결핍바이러스HIV 감염의 진단 확정을 받은 후 이를 숨기 고 가입하는 등의 뚜렷한 사기의사에 의하여 계약이 성립되었음을 회사가 증명하는 경우에는 보 장개시일부터 5년 이내사기사실을 안 날부터는 1개월 이내에 계약을 취소할 수 있습니다. 계약 이 취소된 경우에는 회사는 계약자에게 이미 납입한 보험료를 돌려 드립니다. ④ 보험금을 지급하지 않는 사유 회사는 다음 중 어느 한 가지로 보험금 지급사유 등이 발생한 때에는 보험금을 지급하지 않거나, 보험료의 납입을 면제하지 않습니다.  피보험자가 고의로 자신을 해친 경우 다만, 다음 중 어느 하나에 해당하면 보험금을 지급하거나 보험료 납입을 면제합니다. 피보험자가 심신상실 등으로 자유로운 의사결정을 할 수 없는 상태에서 자신을 해친 경우 약 관에서 정한 보험금 지급사유 또는 보험료 납입면제사유가 발생한 때에는 해당 보험금을 지급하 거나 보험료의 납입을 면제합니다. 특히, 그 결과 사망에 이르게 된 경우에는 사망보험금을 지급합니다. 계약의 보장개시일부활효력회복계약의 경우는 부활효력회복청약일부터 2년이 지난 후에 자살한 경우에는 약관에서 정한 사망보험금을 지급합니다.  보험수익자가 고의로 피보험자를 해친 경우 다만, 그 보험수익자가 보험금의 일부 보험수익자인 경우에는 다른 보험수익자에 대한 보험금은 지급합니다.  계약자가 고의로 피보험자를 해친 경우  13  보험료 산출기초 및 공시이율 1. 보장부분 적용이율 Q 보장부분 적용이율이란 무엇인가요? A 보험료를 납입하는 시점과 보험금 지급 사이에는 시차가 발생하므로 이 기간동안 기대되는 수익 을 미리 예상하여 일정한 비율로 보험료를 할인해 주는데, 이 할인율을 보장부분 적용이율이라고 합니다. 일반적으로 보장부분 적용이율이 높으면 보험료는 내려가고, 낮아지면 보험료는 올라갑 니다. 이 상품에 적용한 적용이율은 주보험 및 비갱신형특약 연복리 2.5, 갱신형재가입형포함특약 연복리 2.0 입니다. 2. 위험률 Q 위험률이란 무엇인가요? A 한 개인이 사망하거나 질병에 걸리는 등의 일정한 보험사고가 발생할 확률을 예측한 것을 말합니 다. 일반적으로 위험률이 높으면 보험료는 올라가고, 낮으면 보험료는 내려갑니다. 남자 여자 위험률 20세 40세 60세 20세 40세 60세 표준체 사망률 0.000290 0.000830 0.003500 0.000220 0.000520 0.001640 3. 계약체결비용 및 계약관리비용 Q 계약체결비용 및 계약관리비용은 무엇인가요? A 계약체결비용 및 계약관리비용이란 보험회사가 보험계약의 체결, 유지 및 관리 등에 필요한 경비 로 사용하기 위하여 보험료 중 일정비율을 책정한 것을 말합니다. 계약자 배당에 관한 사항 계약자배당은 배당상품에 한하여 실시를 하며, 무배당상품은 배당을 하지 않습니다. 그러나 무배당상 품은 배당상품보다 상대적으로 저렴한 보험료로 가입할 수 있습니다. 이 상품은 무배당상품으로서 배당을 하지 않습니다.  14  해약환급금에 관한 사항 1. 해약환급금 산출기준 등 안내 Q 해약환급금은 어떻게 산출되며, 납입한 보험료보다 적은 이유는 뭔가요? A 우리 삼성생명보험주식회사는 보험료 계산시 적용한 위험률로 산출한 계약자적립액에서 해약공 제금액을 공제한 금액을 해약환급금으로 지급합니다. 보험은 은행의 저축과는 달리 위험보장과 저축을 겸비한 제도로서 계약자가 납입한 보험료 중 일부는 불의의 사고를 당한 다른 가입자에 게 지급되는 보험금으로, 또 다른 일부는 보험회사 운영에 필요한 경비로 사용되므로 중도해지 시 지급되는 해약환급금은 납입한 보험료보다 적거나 없을 수도 있습니다. 2. 해약환급금 예시 순수보장형 기준  주계약 가입금액 1억원, 표준체 남자, 가입나이 40세, 20년만기, 전기납, 월납 단위  원,  경과기간 납입보험료 해약환급금 환급률 3개월 69,000   6개월 138,000   9개월 207,000   1년 276,000   2년 552,000   3년 828,000   5년 1,380,000 128,280 9 .2 10년 2,760,000 582,000 2 1.0 15년 4,140,000 539,000 1 3.0 20년 5,520,000   만기환급형 기준  주계약 가입금액 1억원, 표준체 남자, 가입나이 40세, 70세만기, 20년납, 월납 단위  원,  경과기간 납입보험료 해약환급금 환급률 3개월 390,000   6개월 780,000   9개월 1,170,000   1년 1,560,000   2년 3,120,000 7 86,850 25.2 3년 4,680,000 2 ,305,280 49.2 5년 7,800,000 5,428,140 69.5 10년 15,600,000 12,777,000 81.9 20년 31,200,000 28,235,000 90.4 30년 31,200,000 31,200,000 100.0  15  보험가격지수 Q 보험가격지수란? A 해당상품의 보험료총액보험금 지급을 위한 보험료 및 보험회사의 사업경비 등을 위한 보험료을 참조순보험료 총액과 평균사업비 총액을 합한 금액으로 나눈 비율을 보험가격지수라고 합니다.   금융감독원이 정하는 평균공시이율, 평균해지율 및 참조순보험요율을 적용하여 산출한 보 험금 지급을 위한 보험료   상품군별 생명보험상품 전체의 평균 사업비율을 반영하여 계산한 값  가입기준  월납, 40세, 표준체 가입금액 상품명 보험기간 납입기간 보험가격지수 만원 남자 137.2 삼성정기보험2403무배당 20년 20년 10,000 순수보장형 여자 181.9 남자 129.8 삼성정기보험2403무배당 30년 20년 10,000 만기환급형 여자 140.5  주보험의 만기환급형의 경우 기준나이에서 20년만기 20년월납으로 가입이 불가능하여 가장 유사한 조건으로 산출하였습니다.  16",
        "similarity_score": 0.5444055795669556,
        "reason": "사용자 입력과 주요 내용은 ('보험료 상품군별')(이)가 연관이 있습니다. 사용자와의 유사도 점수는 0.54입니다."
    },
    {
        "product_name": "신한라이프-간편가입 CEO정기보험Ⅱ(무배당,보증비용부과형).pdf",
        "summary_text": "신한간편가입CEO정기보험Ⅱ 무배당, 보증비용부과형 상 품 요 약 서 이 상품요약서는 보험약관 등 신한간편가입CEO정기보험Ⅱ무배당, 보증 비용부과형의 기초서류에 기재된 주요내용을 요약한 것이므로 구체적인 내용은 반드시 보험약관 등을 참조하시기 바랍니다. Ⅰ 상품의 특이사항 및 보험가입 자격요건 1. 상품의 특이사항 Q  신한간편가입CEO정기보험Ⅱ무배당, 보증비용부과형의 특이사항은 무엇인가요? A  신한간편가입CEO정기보험Ⅱ무배당, 보증비용부과형은 금리연동형 정기보험으로 공시이율에 따라 계약자 적립액이 변동하며, 보험료 추가납입과 계약자적립액의 인출이 가능합니다. 또한, 90세까지 피보험자의 사망 을 보장하는 순수보장형 상품이며, 가입 후 12년 경과 계약해당일 이후부터 보험기간 중 사망시까지 매년 사 망보험금이 정액 체증됩니다. 신한간편가입CEO정기보험Ⅱ무배당, 보증비용부과형은 일반심사형과 간편심사형이 있으며, 일반심사 형은 일반심사보험으로 피보험자가 표준체에 해당하는 계약 전 알릴 의무 항목을 통하여 보험가입 여부에 대한 의적심사를 거쳐 가입 가능한 보험을 말합니다. 또한 간편심사형은 간편심사보험으로 유병력자 또 는 고연령자 등 일반심사보험에 가입하기 어려운 피보험자를 대상으로 합니다. Q  추가납입이 가능한가요? A  계약자는 기본보험료 이외에 보험계약 성립 후 부터 보험기간 중 추가납입보험료를 수시로 납입가능 합니다. 다만, 보험료 납입기간 중에는 해당 월의 기본보험료가 납입된 경우에 한하여 추가납입보험료의 납입이 가능 합니다. 계약자가 납입할 수 있는 추가납입보험료의 총 한도는 기본보험료 총액주의 100로 하고, 연간 납입할 수 있는 추가납입보험료의 한도는 연간 기본보험료기본보험료12의 100로 합니다. 계약자적립액의 인출이 있었던 경우에는 인출한 금액만큼 추가납입보험료의 한도에 합산합니다. 또한, 특약이 부가된 경우 특약보험 료는 납입한도에서 제외합니다.  기본보험료 총액이라 함은, 기본보험료12보험료 납입기간을 말합니다. Q  계약자적립액의 중도인출은 어느 시점부터 가능하며 한도는 어떻게 되나요? A  계약자는 계약일 이후 1개월이 지난 후부터 보험기간 중 보험년도 기준 연12회에 한하여 추가 계약자적립액 의 일부를 인출할 수 있습니다. 다만, 인출가능금액은 추가 계약자적립액다만, 보험계약대출의 원금과 이자 2 신한간편가입CEO정기보험Ⅱ무배당, 보증비용부과형 를 차감한 금액을 초과할 수 없으며, 각 인출시점까지의 총 인출금액은 계약자가 실제 납입한 주계약 보험료 총액을 초과할 수 없습니다. 계약자적립액을 인출한 경우 계약자적립액에서 인출금액 및 인출금액에 적립되는 이자만큼 차감되므로 인 출 이후 해약환급금 등이 감소할 수 있습니다. Q  유지보너스란 무엇인가요? A  유지보너스 발생일에 유효한 계약에 한하여 다음과 같이 계산한 유지보너스를 유지보너스 발생일에 유지 보너스부분 계약자적립액에 가산합니다. 다만, 유지보너스 발생일에 해당 월의 기본보험료48회차, 120회차 납입이 연체되는 경우에는 연체보험료 납입일을 유지보너스 발생일로 합니다. 다만, 유지보너스는 유지보너 스 발생일이 보험기간 자동 연장 전환에 관한 사항에서 정한 자동연장 전환 전 계약의 보험기간 이내인 경 우에 한해 발생합니다. 유지보너스 발생일 유지보너스 계약일부터 4년 경과시점의 직전 월계약해당일 주계약 기본보험료12419 계약일부터 10년 경과시점의 직전 월계약해당일 주계약 기본보험료1210419 Q  보험료 납입면제 사유는 무엇인가요? A  기본보험료 납입기간 중 피보험자가 장해분류표 중 동일한 재해 또는 재해이외의 동일한 원인으로 여러 신 체부위의 장해지급률을 더하여 50이상인 장해상태가 되었을 경우에는 차회 이후의 기본보험료 납입을 면 제합니다. Q  1종간편심사형의 보험금 삭감 지급에 대한 사항은 무엇인가요? A  계약일부터 2년 미만에 재해 이외의 원인으로 보험금 지급사유가 발생하였을 때에는 사망보험금 중 보험가입 금액 부분은 50를 지급합니다. 상품요약서 3 Q  종신보험으로의 전환2종일반심사형에 한함은 무엇인가요? A  계약자는 보험기간이 만료되기 전 계약자의 선택에 따라 피보험자가 보험가입적격자인지의 여부에 관계없이 이 계약을 전환 당시 판매 중인 무배당 종신보험으로 전환할 수 있습니다. 이 경우 전환 후 계약의 보험가입 금액은 전환 전 계약의 보험가입금액을 한도로 하며, 전환 후 계약의 피보험자는 전환 전 계약의 피보험자와 동일해야 합니다. 다만, 피보험자의 나이가 전환일 현재 60세를 초과하거나, 이 계약을 체결한 날부터 2년 이 내인 경우 또는 이 계약의 보험기간 만료전 5년 이내인 경우에는 이 계약을 전환할 수 없습니다. Q  보험기간 자동 연장 전환은 무엇인가요? A  회사는 이 계약의 보험기간이 만료되는 시점에 계약자적립액기본 계약자적립액, 유지보너스부분 계약자적립 액 및 추가 계약자적립액 포함이 0을 초과하는 경우에 보험기간을 자동 연장합니다. 자동 연장되는 전환 후 계약의 보험기간은 10년으로 하며, 전환 후 계약의 보장개시일은 전환 전 계약의 보험기간이 만료되는 날 의 다음날로 합니다. 전환 후 계약의 보험가입금액은 전환 전 계약의 보험기간이 만료되는 시점의 전환 전 계 약의 계약자적립액기본 계약자적립액, 유지보너스부분 계약자적립액 및 추가 계약자적립액 포함을 일시납 보험료로 하여 이 계약의 산출방법서에서 정한 방법에 따라 계산합니다. 전환 후 계약의 보험가입금액은 전환 전 계약의 보험기간이 만료되는 시점의 피보험자의 나이에 따라 전환 전 계약의 체결 시점의 적용기초율을 적용하여 계산합니다. 전환 후 계약에서 계약자는 추가납입보험료의 납입 및 계약자적립액의 인출을 신청할 수 없습니다. Q  1종간편심사형과 2종일반심사형을 비교해 주세요. A  4 신한간편가입CEO정기보험Ⅱ무배당, 보증비용부과형 구 분 간편심사보험 일반심사보험 신한간편가입CEO정기보험Ⅱ 신한CEO정기보험Ⅱ 상품명 무배당, 보증비용부과형 무배당, 보증비용부과형 주 계  사망시 사망보험금  사망시 사망보험금 보장 약 다만, 계약일부터 2년미만 재해 이외의 원인으로 사 내용 망시 50 지급 일반 상품 대비 질문항목고지을 간소화하고 인 계약승낙 피보험자의 건강상태 및 직업에 따라서 청약에 수기준을 완화하여, 지병이나 기왕력이 있어도 여부 대한 승낙을 거절할 수 있습니다. 가입할 수 있습니다. 10체증형, 90세만기, 전기납, 월납, 가입금액 30,000만원 보험료예시 남자 여자 남자 여자 40세 1,661,100원 1,281,600원 1,232,400원 940,500원 50세 1,801,200원 1,388,400원 1,325,100원 1,009,500원 60세 1,964,400원 1,495,800원 1,417,800원 1,075,500원 Q  이 보험은 예금자보호법에 의해 보호받을 수 있나요? A  이 보험계약은 예금자보호법에 따라 예금보험공사가 보호합니다. 예금자보호 한도는 본 보험회사에 있는 귀 하의 모든 예금보호대상 금융상품의 해약환급금또는 만기 시 보험금에 기타지급금을 합한 금액이 1인당 5 천만원까지 보호됩니다. 이와 별도로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 5천만원 까지 보호됩니다. 다만, 계약자 및 보험료 납입 주체가 법인인 계약은 예금자보호법에 따라 보호되지 않습니 다. 상품요약서 5 2. 보험가입 자격요건 ① 보험종류 구 분 명칭 보험종목 10 체증형 1종간편심사형 15 체증형 신한간편가입CEO정기보험Ⅱ 주계약 10 체증형 무배당, 보증비용부과형 2종일반심사형 15 체증형 20 체증형 ② 보험기간, 보험료 납입기간 및 가입나이 구 분 보험기간 납입기간 가입나이 신한간편가입CEO정기보험Ⅱ 만15세70세 무배당, 보증비용부과형 20년납, 주계약 90세 신한CEO정기보험Ⅱ 80세납, 전기납 만15세70세 무배당, 보증비용부과형  만나이가 아닌 나이는 보험나이를 말합니다. 보험나이에 대한 설명은 약관을 참고하시기 바랍니다. ③ 보험료 납입주기  월납 ④ 가입한도 구 분 가 입 한 도 주계약 신한간편가입CEO정기보험Ⅱ무배당, 보증비용부과형 1억  60억 주 당사 및 全보험권생보손보공제 기계약합산 담보별 보장금액에 따라 보험가입이 차등 또는 제한될 수 있음  다만, 주계약 및 특약별 가입한도는 회사가 별도로 정한 기준에 따라 적용하며, 기존에 가입한 보험 가입내용 및 가입경로 등에 따라 주계약 및 특약별 가입한도는 조정될 수 있습니다. ⑤ 건강진단 여부 신한CEO정기보험Ⅱ무배당, 보증비용부과형2종, 일반심사형의 경우 기존 다른 보험 상품의 가입 유무, 나이, 청약서의 계약 전 알릴 의무 사항에 따라 건강진단을 시행할 수 있으며, 그 결과에 따 라 보험가입 가능여부를 판정할 수 있습니다. 신한간편가입CEO정기보험Ⅱ무배당, 보증비용부과 형1종, 간편심사형은 간편심사보험으로 건강진단을 하지 않습니다. 6 신한간편가입CEO정기보험Ⅱ무배당, 보증비용부과형 Ⅱ 보험금 지급사유 및 지급제한사항 1. 상품의 구성 1종간편심사형 주 계 약 신한간편가입CEO정기보험Ⅱ무배당, 보증비용부과형 2종일반심사형 특 약  New연금전환특약무배당 제도성  장애인전용보험전환특약 제도성  보험금 대리청구 지정서비스특약 제도성  사후 사망보험금 신속지급특약 제도성  선지급서비스특약 제도성  표준하체인수특약일반심사형 限 제도성  특정 신체부위질병보장제한부 인수특약일반심사형 限 제도성 2. 보험금 지급내용 1 주 계 약 1 보험기간 자동 연장 전환 전 구분 지급사유 지급금액 보험기간 자동 연장 전환 전 기준사망보험금  가산보험금 간편 1015 계약의 보험기간 중 피보험자가  유지보너스부분 계약자적립액 심사형 체증형 사망하였을 때  추가 계약자적립액 사망 보험금 보험기간 자동 연장 전환 전 기준사망보험금  가산보험금 1015 일반 20 계약의 보험기간 중 피보험자가  유지보너스부분 계약자적립액 심사형 체증형 사망하였을 때  추가 계약자적립액 주 ① 보험기간 중 피보험자가 사망하거나 이 약관에서 정하는 보험금 지급사유가 더 이상 발생할 수 없는 경우에는 이 계약은 그때부터 효력이 없음. 다만, 피보험자의 사망 시점의 유지보너스 적 립액을 사망보험금에 추가하여 지급함 상품요약서 7 ② 장래 공시이율과 관계없이 보험기간 자동 연장 전환 전 계약에 한하여 사망 당시 기준사망보 험금을 최저사망보험금으로 함 ③ 사망당시에 이미 납입한 보험료가 기준사망보험금을 초과하는 경우, 이미 납입한 보험료를 기 준사망보험금으로 함. 이 경우 이미 납입한 보험료에 가산보험금, 유지보너스부분 계약자적립액 및 추가 계약자적립액을 더하여 사망보험금으로 지급함 ④ 기본보험료 납입기간 중 피보험자가 장해분류표 중 동일한 재해 또는 재해이외의 동알한 원인 으로 여러 신체부위의 장해지급률을 더하여 50이상인 장해상태가 되었을 경우에는 차회 이 후의 기본보험료 납입을 면제하며, 유지보너스 발생일까지 보험료가 납입된 것으로 간주하여 유지보너스를 계산함. ⑤ 상기 사망보험금은 사망 당시의 금액을 말하며, 가산보험금은 보험금 지급사유 발생 당시의 기 본 계약자적립액에서 기본예정적립액을 차감한 금액을 말함. 다만, 기본 계약자적립액은 공시이 율에 따라 변동되므로 기본 계약자적립액이 기본 예정적립액보다 적은 경우에는 가산보험금이 발생하지 않음 ⑥ 계약자적립액은 공시이율을 적용하여 계산되며, 공시이율의 최저보증이율은 계약일부터 10년 이내에는 연복리 1.0, 10년 초과시에는 연복리 0.25를 적용함 ⑦ 기준사망보험금이란 다음의 금액으로 함 기준  보험가입금액 3억원 구 분 기 준 사 망 보 험 금 보험가입금액의 100 계약일부터 단, 간편심사형에 한하여 2년 미만에 재해 이외의 12년 경과 계약해당일의 원인으로 보험금 지급사유가 발생하였을 때에는 전일까지 보험가입금액의 50를 지급함 체증형 보험가입금액의 100을 12년 경과 계약해당일 12년 경과 계약해당일부터 이후 사망할 때까지 계약자가 선택한 체증률101520만큼 매년 정액 체증한 금액 2 보험기간 자동 연장 전환 후 구분 지급사유 지급금액 보험기간 자동 연장 전환 후 계약의 사망 보험기간 중 피보험자가 전환 후 계약의 보험가입금액 보험금 사망하였을 때 주 ① 회사는 이 계약의 보험기간이 만료되는 시점에 계약자적립액기본 계약자적립액, 유지보너스부 분 계약자적립액 및 추가 계약자적액금 포함이 0을 초과하는 경우에 보험기간을 자동 연장 함. 자동 연장되는 전환 후 계약의 보험기간은 10년으로 하며, 전환 후 계약의 보장개시일은 전환 전 계약의 보험기간이 만료되는 날의 다음날로 함 ② 전환 후 계약의 보험가입금액은 전환 전 계약의 보험기간이 만료되는 시점의 전환 전 계약의 8 신한간편가입CEO정기보험Ⅱ무배당, 보증비용부과형 계약자적립액기본 계약자적립액, 유지보너스부분 계약자적립액 및 추가 계약자적립액 포함을 일시납보험료로 하여 이 계약의 산출방법서에서 정한 방법에 따라 계산함 3. 보험금 지급제한 사유 ① 보험금 등을 지급하지 않는 보험사고 회사는 다음 중 어느 한 가지로 보험금 지급사유가 발생하거나 기본보험료 납입면제 사유가 발생한 때에는 보험금을 지급하지 않거나 기본보험료의 납입을 면제하지 않습니다. 1. 피보험자가 고의로 자신을 해친 경우 다만, 다음 중 어느 하나에 해당하면 보험금을 지급하거나 기본보험료의 납입을 면제합니다. 가. 피보험자가 심신상실 등으로 자유로운 의사결정을 할 수 없는 상태에서 자신을 해침으로써 보험금 지급사유 또는 기본보험료 납입면제사유가 발생한 경우에는 해당 보험금을 지급하거나 기본보험료의 납입을 면제합니다. 특히, 그 결과 사망에 이르게 된 경우에는 약관에 따른 사망보험금을 지급합니다. 나. 계약의 보장개시일 부활효력회복계약의 경우는 부활효력회복청약일부터 2년이 지난 후에 자살한 경우에는 약관에 따른 사망보험금을 지급합니다. 2. 보험수익자가 고의로 피보험자를 해친 경우 다만, 그 보험수익자가 보험금의 일부 보험수익자인 경우에는 다른 보험수익자에 대한 보험금은 지급합 니다. 3. 계약자가 고의로 피보험자를 해친 경우 ② 사기에 의한 계약 1. 계약자 또는 피보험자가 대리진단, 약물사용을 수단으로 진단절차를 통과하거나 진단서 위ㆍ변조 또는 청 약일 이전에 암 또는 사람면역결핍바이러스HIV 감염의 진단 확정을 받은 후 이를 숨기고 가입하는 등 의 뚜렷한 사기의사에 의하여 계약이 성립되었음을 회사가 증명하는 경우에는 보장개시일부터 5년 이내사 기사실을 안 날부터는 1개월 이내에 계약을 취소할 수 있습니다. 2. 1.에 따라 계약을 취소한 경우 회사는 보험금을 지급할 책임이 없고, 이미 지급한 보험금의 반환을 청구할 수 있습니다. 3. 1.에 따라 계약을 취소한 경우 회사는 계약자에게 실제 납입한 보험료 누계액다만, 인출 및 감액 등으로 회사가 실제 지급한 금액을 차감한 금액을 돌려 드립니다. 다만, 보험료를 받은 기간에 대한 이자는 지급 하지 않습니다. ③ 계약의 무효 다음 중 한 가지에 해당되는 경우에는 계약을 무효로 하며 계약자에게 실제 납입한 보험료 누계액다만, 인출 및 감액 등으로 회사가 실제 지급한 금액을 차감한 금액을 돌려 드립니다. 다만, 회사의 고의 또는 과실로 계약이 무효로 된 경우와 회사가 승낙 전에 무효임을 알았거나 알 수 있었음에도 보험료를 반환하 지 않은 경우에는 보험료를 납입한 날의 다음날부터 반환일까지의 기간에 대하여 회사는 이 계약의 보험계 상품요약서 9 약대출이율을 연단위 복리로 계산한 금액을 더하여 돌려 드립니다. 1. 타인의 사망을 보험금 지급사유로 하는 계약에서 계약을 체결할 때까지 피보험자의 서면전자서명법 제2 조 제2호에 따른 전자서명이 있는 경우로서 상법 시행령 제44조의2에 정하는 바에 따라 본인 확인 및 위 조변조 방지에 대한 신뢰성을 갖춘 전자문서를 포함에 의한 동의를 얻지 않은 경우. 다만, 단체가 규약에 따라 구성원의 전부 또는 일부를 피보험자로 하는 계약을 체결하는 경우에는 이를 적용하지 않습니다. 이 때 단체보험의 보험수익자를 피보험자 또는 그 상속인이 아닌 자로 지정할 때에는 단체의 규약에서 명시 적으로 정한 경우가 아니면 이를 적용합니다. 2. 만15세 미만자, 심신상실자 또는 심신박약자를 피보험자로 하여 사망을 보험금 지급사유로 한 계약의 경 우. 다만, 심신박약자가 계약을 체결하거나 소속 단체의 규약에 따라 단체보험의 피보험자가 될 때에 의사 능력이 있는 경우에는 계약이 유효합니다. 3. 계약을 체결할 때 계약에서 정한 피보험자의 나이에 미달되었거나 초과되었을 경우. 다만, 회사가 나이의 착오를 발견하였을 때 이미 계약나이에 도달한 경우에는 유효한 계약으로 보나, 제2호의 만15세 미만자에 관한 예외가 인정되는 것은 아닙니다. 4. 1종간편심사형에서 계약자 또는 피보험자가 계약일부터 3개월 이내에 이 계약의 동일한 피보험자를 대 상으로 2종일반심사형가입을 원하여 일반계약심사를 통하여 2종일반심사형에 가입한 경우. 다만, 보험 금이 이미 지급되거나 약관에서 정한 보험금 청구서류를 접수한 경우에는 이를 적용하지 않습니다. ④ 계약 전 알릴 의무 관련사항 1. 가입자의 계약 전 알릴 의무 계약자 또는 피보험자는 청약할 때진단계약의 경우에는 건강진단 할 때를 말합니다 청약서에서 질문한 사 항에 대하여 알고 있는 사실을 반드시 사실대로 알려야 합니다. 다만, 진단계약에서 의료법 제3조의료기 관의 규정에 따른 종합병원과 병원에서 직장 또는 개인이 실시한 건강진단서 사본 등 건강상태를 판단할 수 있는 자료로 건강진단을 대신할 수 있습니다. 2. 계약 전 알릴 의무 위반시 불이익사항 보험가입시 청약서상 회사에 알려야 할 사항직업, 운전, 현재와 과거의 건강상태, 신체장해 등은 피보험 자가 직접 사실대로 작성하셔야만 보험금 지급이 보장됩니다. 10 신한간편가입CEO정기보험Ⅱ무배당, 보증비용부과형 Ⅲ 보험료 산출기초 1. 보장부분 적용이율 Q  보장부분 적용이율이란 무엇인가요? A  보험료를 납입하는 시점과 보험금 지급사이에는 시차가 발생하므로 이 기간 동안 기 대되는 수익을 미리 예상하여 일정한 비율로 보험료를 할인해 주는데, 이 할인율을 보장부분 적용이율이라고 합니다. 일반적으로 보장부분 적용이율이 높으면 보험료는 내려가고, 낮아지면 보험료는 올라갑니다. 신한간편가입CEO정기보험Ⅱ무배당, 보증비용부과형에 적용한 보장부분 적용이율은 연복리 1.95입니다. 2. 적립부분 적용이율공시이율 Q  적립부분 적용이율공시이율이란 무엇인가요? A  이 상품의 적립부분 적용이율공시이율이란 보험회사가 장래 보험금 지급을 위하여 계약자의 납입보험료의 일정부분을 적립해 나가는데, 이 계약자적립액을 부리하는 이 율을 의미합니다. 신한간편가입CEO정기보험Ⅱ무배당, 보증비용부과형은 객관적인 외부지표금리1와 회사의 운용자산이익률2을 가중평균하여 산출된 공시기준이율에서 향후 예상수익 등을 고려한 조정률을 가감하여 매월 회사가 결정하는 공시이율에 연동되는 상품입니다. 2024년 7월 현재 공시이율은 연 2.50이며, 공시이율이 변동될 경우 이 보험의 적립부분 적용이율도 변동됩니다. 1 외부지표금리는 국고채, 회사채, 통화안정증권, 양도성예금증서 등을 고려하여 산출 2 운용자산이익률은 직전 12개월간의 운용자산에 대한 투자영업수익과 투자영업비용 등을 고려하여 산출 이에 대한 보다 자세한 내용은 인터넷 홈페이지 상품공시실에서 해당 상품의 사업방법서를 참조 하시기 바랍니다. 상품요약서 11 3. 최저보증이율 최저보증이율은 운용자산이익률 및 시중금리가 하락하여도 회사에서 보증해 드리는 적립부분 적용 이율공시이율의 최저한도로서 신한간편가입CEO정기보험Ⅱ무배당, 보증비용부과형의 최저보증 이율은 계약일부터 10년 이내에는 연복리 1.0, 10년 초과시에는 연복리 0.25를 적용합니다. 4. 보험료 산출시 적용한 위험률 Q  보험료 산출시 적용한 위험률이란 무엇인가요? A  한 개인이 사망하거나 질병에 걸리는 등의 일정한 보험사고가 발생할 확률을 예측한 것을 말합니다. 일반적으로 보험료 산출시 적용한 위험률이 높으면 보험료는 올라가 고, 낮으면 보험료는 내려갑니다. 남 자 여 자 구 분 20세 40세 60세 20세 40세 60세 무배당 예정 경험 사망률 보험개발원 생명장기 0.000278 0.000708 0.003703 0.000176 0.000491 0.001660 제20240250호2024.01.23 5. 계약체결비용 및 계약관리비용 Q  계약체결비용 및 계약관리비용은 무엇인가요? A  계약체결비용 및 계약관리비용이란 보험회사가 보험계약의 체결, 유지 및 관리 등에 필요한 경비로 사용하기 위하여 보험료 중 일정비율을 책정한 것을 말합니다. Ⅳ 계약자배당에 관한 사항 12 신한간편가입CEO정기보험Ⅱ무배당, 보증비용부과형 계약자 배당은 배당상품에 한하여 실시를 하며, 무배당 상품은 배당을 하지 않습니다. 그 러나 무배당 상품은 배당상품보다 상대적으로 저렴한 보험료로 가입하실 수 있습니다. 신 한간편가입CEO정기보험Ⅱ무배당, 보증비용부과형은 무배당 상품으로서 계약자배당을 하지 않습니다. Ⅴ 해약환급금에 관한 사항 1. 해약환급금 산출 기준 Q  해약환급금은 어떻게 산출되며, 납입한 보험료보다 적은 이유는 뭔가요? A  우리 신한라이프생명보험회사는 공시이율에 따라 변동하는 계약자적립액에서 해약공제 액을 공제한 금액을 해약환급금으로 지급합니다. 보험은 은행의 저축과는 달리 위험보 장과 저축을 겸비한 제도로서 계약자가 납입한 보험료 중 일부는 불의의 사고를 당한 다른 가입자에게 지급되는 보험금으로, 또 다른 일부는 보험회사 운영에 필요한 경비 로 사용되므로 중도해지시 지급되는 해약환급금은 납입한 보험료보다 적거나 없을 수 도 있습니다. 다음과 같이 최저사망보험금 보증비용을 기본보험료부분 계약자적립액 및 유지보너스부분 계약자적 립액에서 차감하여 해약환급금을 산출합니다. 보증비용구분 비용 매년 기본 계약자적립액  유지보너스부분 계약자적립액의 최저사망보험금 보증비용 0.5매월 0.041666667 2. 해약환급금 예시 1 1종간편심사형 상품요약서 13 기준  보험가입금액 1억원, 10 체증형, 가입나이 40세, 남자, 전기납, 월납, 단위민원 구분 공시이율 공시이율 최저보증이율 가정 납입보험료 연 2.50 가정 연 2.50 가정 경과 A 해약환급금 환급률 해약환급금 환급률 해약환급금 환급률 기간 B BA B BA B BA 3개월 166 0 0.0 0 0.0 0 0.0 6개월 332 0 0.0 0 0.0 0 0.0 9개월 498 0 0.0 0 0.0 0 0.0 1년 664 0 0.0 0 0.0 0 0.0 2년 1,328 381 28.7 396 29.8 396 29.8 3년 1,993 945 47.4 977 49.0 977 49.0 5년 3,322 2,581 77.7 2,679 80.6 2,679 80.6 10년 6,644 5,882 88.5 6,300 94.8 6,300 94.8 15년 9,966 8,007 80.3 9,293 93.2 9,293 93.2 20년 13,288 9,996 75.2 12,508 94.1 12,508 94.1 30년 19,933 12,728 63.8 19,085 95.7 19,085 95.7 40년 26,577 9,085 34.1 22,842 85.9 22,842 85.9 50년 33,222 0 0.0 4,685 14.1 4,685 14.1 기준  보험가입금액 1억원, 15 체증형, 가입나이 40세, 남자, 전기납, 월납, 단위만원 구분 공시이율 공시이율 최저보증이율 가정 납입보험료 연 2.50 가정 연 2.50 가정 경과 A 해약환급금 환급률 해약환급금 환급률 해약환급금 환급률 기간 B BA B BA B BA 3개월 219 0 0.0 0 0.0 0 0.0 6개월 438 0 0.0 0 0.0 0 0.0 9개월 657 0 0.0 0 0.0 0 0.0 1년 876 0 0.0 0 0.0 0 0.0 2년 1,752 560 31.9 579 33.0 579 33.0 3년 2,628 1,318 50.1 1,361 51.8 1,361 51.8 5년 4,380 3,510 80.1 3,642 83.1 3,642 83.1 10년 8,760 7,977 91.0 8,544 97.5 8,544 97.5 15년 13,140 10,908 83.0 12,655 96.3 12,655 96.3 20년 17,520 13,656 77.9 17,075 97.4 17,075 97.4 30년 26,280 17,513 66.6 26,197 99.6 26,197 99.6 40년 35,040 12,668 36.1 31,544 90.0 31,544 90.0 50년 43,800 0 0.0 6,288 14.3 6,288 14.3 14 신한간편가입CEO정기보험Ⅱ무배당, 보증비용부과형 2 2종일반심사형 기준  보험가입금액 1억원, 10 체증형, 가입나이 40세, 남자, 전기납, 월납, 단위만원 구분 공시이율 공시이율 최저보증이율 가정 납입보험료 연 2.50 가정 연 2.50 가정 경과 A 해약환급금 환급률 해약환급금 환급률 해약환급금 환급률 기간 B BA B BA B BA 3개월 123 0 0.0 0 0.0 0 0.0 6개월 246 0 0.0 0 0.0 0 0.0 9개월 370 0 0.0 0 0.0 0 0.0 1년 492 0 0.0 0 0.0 0 0.0 2년 985 199 20.2 209 21.2 209 21.2 3년 1,478 622 42.0 645 43.6 645 43.6 5년 2,464 1,848 74.9 1,918 77.8 1,918 77.8 10년 4,929 4,290 87.0 4,592 93.1 4,592 93.1 15년 7,394 5,826 78.7 6,754 91.3 6,754 91.3 20년 9,859 7,256 73.5 9,062 91.9 9,062 91.9 30년 14,788 9,358 63.2 13,793 93.2 13,793 93.2 40년 19,718 7,645 38.7 16,412 83.2 16,412 83.2 50년 24,648 0 0.0 3,098 12.5 3,098 12.5 기준  보험가입금액 1억원, 15 체증형, 가입나이 40세, 남자, 전기납, 월납, 단위만원 구분 공시이율 공시이율 최저보증이율 가정 납입보험료 연 2.50 가정 연 2.50 가정 경과 A 해약환급금 환급률 해약환급금 환급률 해약환급금 환급률 기간 B BA B BA B BA 3개월 162 0 0.0 0 0.0 0 0.0 6개월 325 0 0.0 0 0.0 0 0.0 9개월 487 0 0.0 0 0.0 0 0.0 1년 649 0 0.0 0 0.0 0 0.0 2년 1,299 317 24.4 331 25.5 331 25.5 3년 1,948 886 45.5 918 47.1 918 47.1 5년 3,247 2,528 77.8 2,623 80.7 2,623 80.7 10년 6,495 5,829 89.7 6,240 96.0 6,240 96.0 15년 9,743 7,949 81.5 9,214 94.5 9,214 94.5 20년 12,991 9,932 76.4 12,396 95.4 12,396 95.4 30년 19,486 12,889 66.1 18,960 97.2 18,960 97.2 40년 25,982 10,628 40.9 22,670 87.2 22,670 87.2 50년 32,478 0 0.0 4,146 12.7 4,146 12.7 상품요약서 15 기준  보험가입금액 1억원, 20 체증형, 가입나이 40세, 남자, 전기납, 월납, 단위만원 구분 공시이율 공시이율 최저보증이율 가정 납입보험료 연 2.50 가정 연 2.50 가정 경과 A 해약환급금 환급률 해약환급금 환급률 해약환급금 환급률 기간 B BA B BA B BA 3개월 202 0 0.0 0 0.0 0 0.0 6개월 403 0 0.0 0 0.0 0 0.0 9개월 605 0 0.0 0 0.0 0 0.0 1년 806 0 0.0 0 0.0 0 0.0 2년 1,612 436 27.0 453 28.1 453 28.1 3년 2,418 1,151 47.6 1,191 49.2 1,191 49.2 5년 4,031 3,207 79.5 3,328 82.5 3,328 82.5 10년 8,062 7,368 91.3 7,888 97.8 7,888 97.8 15년 12,094 10,072 83.2 11,673 96.5 11,673 96.5 20년 16,125 12,609 78.1 15,730 97.5 15,730 97.5 30년 24,188 16,421 67.8 24,127 99.7 24,127 99.7 40년 32,251 13,610 42.2 28,928 89.6 28,928 89.6 50년 40,314 0 0.0 5,194 12.8 5,194 12.8  위의 예시된 90세 시점 해약환급금은 보험기간 만료일90세 계약해당일의 전일의 해약환급금이며, 보험기간 만료 시점90세 계약해당일에 지급되는 해약환급금은 없습니다. 보험기간 만료 시 계약자적립액이 남아 있는 경우 회사는 그 계약자적립액을 일시납보험료로 하여 보험기간을 100세까지 자동 연장하므로 회사가 계약자에 게 지급하는 해약환급금은 없습니다.  유지보너스 발생일에 유효한 계약에 한하여 유지보너스 금액을 유지보너스부분 계약자적립액에 가산하며, 해당 금액은 상기 예시표에 포함되어 있습니다.  상기 예시된 해약환급금은 최저보증이율, 평균공시이율 연 2.752024년 기준, 다만, 현재 공시이율 상한 과 현재 공시이율2024년 7월 현재 연 2.50이 경과기간 동안 유지된다고 가정하여 계산한 금액입니다. 상 기 예시된 금액 및 환급률 등이 미래의 수익을 보장하는 것은 아닙니다.  평균공시이율은 금융감독원장이 정하는 바에 따라 산정한 전체 보험회사 공시이율의 평균으로, 전년도 8월말 기준 직전 12개월간 보험회사 평균공시이율입니다.  이 보험의 해약환급금 및 계약자적립액 계산 시 실제로 적용되는 이율은 매월 1일 회사가 정한 이 보험의 공시 이율로 하며, 공시이율이 변동할 경우 해약환급금 및 계약자적립액도 변경됩니다.  이 보험의 최저보증이율은 계약일부터 10년 이내에는 연복리 1.0, 10년 초과시에는 연복리 0.25를 적용합 니다.  보험계약을 중도 해지할 때 해약환급금은 이미 납입한 보험료보다 적거나 없을 수 있습니다. 그 이유는 납입한 보험료 중 위험보장을 위한 보험료, 보험회사 운영에 필요한 계약체결비용 및 계약관리비용, 최저사망보험금 보 증비용을 차감한 후 운용ㆍ적립되고, 해지할 때에는 계약자적립액에서 이미 지출한 계약체결비용 해당액해약공 제금액을 차감하는 경우가 있기 때문입니다.  납입하신 주보험의 납입보험료는 전액이 공시이율로 적립되는 것이 아니고, 주보험 납입보험료 중 일부회사운 영 경비를 위한 부가보험료최저사망보험금 보증비용 포함, 위험보험료 등를 제외한 금액을 공시이율로 적립합 니다. 16 신한간편가입CEO정기보험Ⅱ무배당, 보증비용부과형 Ⅵ 보험가격지수 Q  보험가격지수란? A  해당상품의 보험료총액보험금 지급을 위한 보험료 및 보험회사의 사업경비 등을 위한 보험료을 참조순보험료 총액과 평균사업비 총액을 합한 금액으로 나눈 비율을 보 험가격지수라고 합니다.  감독원장이 정하는 바에 따라 산정한 전체 보험회사 공시이율의 평균평균공시이율, 평균해지율 및 참조순 보험요율을 적용하여 산출한 보험금 지급을 위한 보험료  상품군별 생명보험상품 전체의 평균 사업비율을 반영하여 계산역산한 값 기준  월납, 40세 보험가격지수 가입금액 상품명 보험기간 납입기간 만원 남자 여자 10 체증형 121.0 131.7 1종 간편심사형 15 체증형 118.5 128.0 신한간편가입CEO정 기보험Ⅱ무배당, 10 체증형 90세 전기납 126.0 140.6 10,000 보증비용부과형 2종 15 체증형 122.4 135.1 일반심사형 20 체증형 120.3 131.9  1종간편심사형은 간편심사보험으로 해당 적용위험률로 보험가격지수를 산출합니다. 상품요약서 17",
        "similarity_score": 0.5008124709129333,
        "reason": "사용자 입력과 주요 내용은 ('보험료 상품군별')(이)가 연관이 있습니다. 사용자와의 유사도 점수는 0.50입니다."
    }
]